[{"doc_id":0,"title":"ኢትዮጵያና ፓኪስታን በጤናው ዘርፍ በጋራ ለመሥራት የሚያስችላቸውን ውይይት አካሄዱ","publisher":"(ኢ.ፕ.ድ)","snippet":"ኢትዮጵያና  ፓኪስታን በጤናው ዘርፍ በትብብር የሚሰሯቸውን ሰራዎችን ለማጠናከር የሚያግዝ ውይይት ማካሄዳቸው ተገለጸ። የሀገራቱ ወይይት ትኩረቱ በጤናው ዘርፍ በተለይም በአካዳሚክ እና በምርምር ሰራዎችን ላይ የሚደረግ ትብብርን ማጠናከር ላይ ያለመ ነው መሆኑን በፓኪስታን የኢትዮጵያ ኤንባሲ አስታውቋል፡፡ በጅግጅጋ ዩኒቨርሲቲ ምክትል ፕሬዝዳንት ዶክተር አብዱላሂ ሁሴን መሪነት ወደ ፓኪስታን ያቀናው የልዑካን ቡድን በፓኪስታን የብሄራዊ ጤና አገልግሎትን፣ የደንብ እና ማስተባበሪያ አተገባበር ስራዎችን እንዲሁም የሌሎች ዘርፎችን የስራ እንቀስቃሴ ጎብኝቷል...","author":"በሙሳ መሀመድ","date":"ነሀሴ 2 ቀን 2015 ዓ.ም"},{"doc_id":1,"title":"የኢትዮጵያ ኤሌክትሪክ አገልግሎት በ2015 በጀት ዓመት 35 ነጥብ አምስት ቢሊዮን ብር ገቢ መሰብሰቡን ገለጸ","publisher":"(ኢ.ፕ.ድ)","snippet":"የኢትዮጵያ ኤሌክትሪክ አገልግሎት በ2015 በጀት ዓመት 35 ነጥብ አምስት ቢሊዮን ብር ገቢ መሰብሰቡን፤ 353 ሺህ 144 አዲስ ደንበኞችን ተጠቃሚ ማድረጉንና ለ125 የገጠር ከተሞች የኤሌክትሪክ አገልግሎት ማዳረሱን አስታውቋል። የተቋሙን የ2015 ዕቅድ አፈጻጸም እና የ2016 በጀት ዓመት የትኩረት አቅጣጫዎች በተመለከተ ለጋዜጠኞች መግለጫ ሰጥቷል...","author":"በሄለን ወንድምነው","date":"ነሀሴ 2 ቀን 2014 ዓ.ም"},{"doc_id":2,"title":"ለ233 ግብር ከፋዮች የገቢ ግብር ነፃ መብት እንደተሰጠ ተገለፀ","publisher":"(ኢ.ፕ.ድ)","snippet":"በ2015 በጀት ዓመት አፈፃፀም ሪፖርት በአዲስ ኢንቨስትመንት፣ በማስፋፊያ ኢንቨስትመንት ለተሰማሩ እና ምርታቸውን ወደ ውጭ ለሚልኩ ደርጅቶች የሀገራችንን ኢንቨስትመንት ለማበረታታት ለ233 ግብር ከፋዮች የገቢ ግብር ነፃ መብት እንደተሰጠ የገቢዎች ሚኒስቴር አስታወቀ። የነፃ ግብሩ መብት የተሰጣቸው ለ161 የፌደራል እና ለ72 የክልል እና የከተማ አስተዳደር ግብር ከፋዮች ነው...","author":"","date":"ነሐሴ 03 ቀን 2015"},{"doc_id":3,"title":"ከውጭ ከተገዛው ማዳበሪያ 96 ነጥብ አራት በመቶው ጂቡቲ ወደብ ደረሰ የመጨረሻዋ መርከብ 500 ሺህ ኩንታል ዩሪያ ጭና በቅርቡ ወደብ ትደርሳለች ተብሎ ይጠበቃል","publisher":"(ኢ.ፕ.ድ)","snippet":"የኢትዮጵያ የግብርና ሥራዎች ኮርፖሬሽን ለ2015/16 የሰብል ዘመን ከውጭ ከገዛው 13 ሚሊዮን 975 ሺህ 520 ኩንታል ማዳበሪያ ውስጥ 96 ነጥብ አራትበመቶው ጂቡቲ ወደብ መድረሱን ኮርፓሬሽኑ አስታውቋል። ወደብ ከደረሰው 13 ሚሊዮን 475 ሺህ 419 ኩንታል የአፈር ማዳበሪያ ውስጥ እስካሁን 11 ሚሊዮን 882 ሺህ 117 ኩንታል ማዳበሪያ ወደ ሀገር ውስጥ ተጓጉዟል...","author":"","date":"ነሀሴ 2 ቀን 2015 ዓ.ል"},{"doc_id":4,"title":"ዳያስፖራው በሀገራዊ ምክክሩ ላይ በንቃት እንዲሳተፍ ለማድረግ እየተሠራ ነው","publisher":"(ኢ.ፕ.ድ)","snippet":"የኢትዮጵያ ዳያስፖራ አገልግሎት በተለያዩ የዓለም ሀገራት የሚኖሩ ዳያስፖራዎች በሀገራዊ ምክክሩ ላይ በንቃት እንዲሳተፉ ለማድረግ እየሠራ መሆኑን አስታወቀ። የኢትዮጵያ ዳያስፖራ አገልግሎት የሕዝብ ግንኙነት ዳይሬክተር አቶ ወንድወሰን ግርማ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ አገልግሎቱ ዳያስፖራዎች ገንዘብ በሕጋዊ መንገድ ወደ ሀገር ቤት ከመላክ ጀምሮ በሁለንተናዊ ሀገራዊ ጉዳዮች ላይ በንቃት እንዲሳተፍ የማስተባበርና ግንዛቤ የመፍጠር ተግባራትን ያከናውናል...","author":"ፋንታነሽ ክንዴ","date":"አዲስ ዘመን  ነሐሴ 2 ቀን 2015 ዓ.ም"},{"doc_id":5,"title":"በሀገር ውስጥ የተጀመረው የዲኤን ኤ ምርመራ ለህግ ማስከበር ስራው አጋዥ እየሆነ ነው","publisher":"(ኢ.ፕ.ድ)","snippet":"ሀገር ውስጥ የተጀመረው የዲኤን ኤ ምርመራ ውስብስብ የወንጀል ድርጊትን ከወንጀል ስፍራ በተሰበሰበ የዲኤን ኤ ምርመራ በመለየት ለህግ ማስከበር ስራው አጋዥ እየሆነ መሆኑን ፌዴራል ፖሊስ ገለጸ። ራል ፖሊስ የዲኤን ኤ ምርመራ ክፍል ኃላፊና ምርመራ ባለሙያ ዋና ኢንስፔክተር ወንድማገኝ ጸጋዬ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ ምርመራው ሀገር ውስጥ በመጀመሩ የግለሰብን፣ የማህበረሰብን እና የሀገርን ሕልውና አደጋ ውስጥ የሚከት የወንጀል ድርጊት የፈጸሙ አካላትን መለየት ተችሏል...","author":"በዘላለም ግዛው","date":"አዲስ ዘመን  ነሐሴ 2 ቀን 2015 ዓ.ም"},{"doc_id":6,"title":"በየዓመቱ አምስት ሺህ የሚጠጉ ሰዎች በእብድ ውሻ በሽታ ህይወታቸው ያልፋል","publisher":"(ኢ.ፕ.ድ)","snippet":"በየዓመቱ አምስት ሺህ የሚጠጉ ሰዎች በእብድ ውሻ በሽታ ህይወታቸው እንደሚያልፍ የግብርና ሚኒስቴር አስታወቀ። በግብርና ሚኒስቴር የቬተርነሪ ፐብሊክ ኸልዝ ኃላፊው ዶክተር ሲሳይ ጌታቸው ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ በከፍተኛ ሁኔታ እየተስፋፋ በሚገኘው የእብድ ውሻ  በሽታ ምክንያት በዓመት ከአራት እስከ አምስት ሺህ ያህል ሰዎች ህይወታቸው እንደሚያልፍ ጥናቶች ያመላክታሉ...","author":"በዳግማዊት ግርማና ሄለን ወንድምነው","date":"አዲስ ዘመን  ነሐሴ 2 ቀን 2015 ዓ.ም"},{"doc_id":7,"title":"በኦሮሚያ በ2015 በጀት ዓመት ከቱሪዝም ከ10 ቢሊዮን ብር በላይ ተገኝቷል","publisher":"(ኢ.ፕ.ድ)","snippet":"በኦሮሚያ ብሔራዊ ክልላዊ መንግሥት በተጠናቀቀው በጀት ዓመት ከሀገር ውስጥና ከውጭ ሀገራት ቱሪስት ፍሰት ከ10 ቢሊዮን ብር በላይ ገቢ መገኘቱን የክልሉ ባህልና ቱሪዝም ቢሮ አስታወቀ። የቢሮው ምክትል ኃላፊ አቶ ሁንዴ ከበደ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ ክልሉን ከጎበኙት 10 ሚሊዮን የሚጠጉ ዜጎች ከ10 ቢሊዮን ብር በላይ ገቢ መሰብሰብ ተችሏል...","author":"ዳግማዊት ግርማ","date":"አዲስ ዘመን  ነሐሴ 2 ቀን 2015 ዓ.ም"},{"doc_id":8,"title":"የምስራቅ አፍሪካ ተጠባባቂ ኃይል ከኢትዮጵያ ፌደራል ፖሊስ ጋር በመተባበር ለከፍተኛ የፖሊስ አመራሮች ስልጠና መስጠት ጀመረ","publisher":"(ኢ.ፕ.ድ)","snippet":"የምስራቅ አፍሪካ ተጠባባቂ ኃይል (EASF) ከኢትዮጵያ ፌደራል ፖሊስ  ጋር በመተባበር  ለከፍተኛ የፖሊስ አመራሮች በኢትዮጵያ ፖሊስ ዩኒቨርስቲ ስልጠና መስጠት ጀመረ። ስልጠናው እየተሰጠ ያለው በምስራቅ አፍሪካ ተጠባባቂ ኃይል ሥር የአሰልጣኞች ስልጠና የወሰዱ፣ በማስተማር አለም ዓቀፍ ልምድ ያላቸው እና ከፍተኛ የፖሊስ አመራሮችን ለተባበሩት መንግስታት እና ለአፍሪካ ኅብረት የሰላም ማስከበር ተልእኮ በማዘጋጀት ከፍተኛ የካበተ ልምድ ያላቸው መምህራን መሆኑ ታውቋል፡፡ ስልጠናው ከነሐሴ1 ቀን 2015 ዓ.ም ጀምሮ ለተከታታይ 11 ቀናት የሚሰጥ ሲሆን ሰልጣኝ መኮንኖች  ውጤታማ የፀጥታ እቅድ አዘገጃጀት፣ ቅንጅታዊ አሠራር እና ስኬታማ የተልዕኮ አፈፃፀም እውቀትና ክህሎት ከስልጠናው እንደሚያገኙ ተገልጿል፡፡ በስልጠናው መክፈቻ ሥነ-ሥርዓቱ ላይ ተገኝተው ንግግር ያደረጉት  የኢትዮጵያ ፖሊስ ዩኒቨርስቲ ፕሬዝዳንት ምክትል ኮሚሽነር ጀነራል መስፍን አበበ የምስራቅ አፍሪካ ሀገራት እየተስተዋለ ያለውን ግጭት በመከላከል ሰላም እና ደህንነቱን ለማስፈን  በፀጥታና በሌሎች ተያያዥ ጉዳዮች ላይ እንዲሁም የዕውቀት፣  የክህሎት ሽግግር ለመፍጠር እና በጋራ የመስራት ባህልን  ለማሳደግ ስልጠናው አስፈላጊ መሆኑን ገልፀዋል :: የምስራቅ አፍሪካ ተጠባባቂ ኃይል የቀጠናዊ  ፀጥታ ለማስከበር የተደራጀ ሲሆን በምስራቅ አፍሪካ ሀገራት ዉስጥ ሊከሰቱ የሚችሉ የፀጥታ ችግሮችን በጋራ ለመፍታት በፖሊሳዊ ተልዕኮዎች ላይ ያተኮሩ  ስልጠናዎችን በመወሰድ የሚሰማራ መሆኑን ገልፀዋል ...","author":"","date":"ነሐሴ1 ቀን 2015 ዓ.ም"},{"doc_id":9,"title":"በሽብር ቡድኖች፣ በሕገወጥ የገንዘብ ዝውውርና በሙስና ተሳትፎ የነበራቸው ከ3 ሺ በላይ ተጠርጣሪዎች በቁጥጥር ስር ዋሉ","publisher":"(ኢ.ፕ.ድ)","snippet":"በሽብር ቡድኖች፣ በሕገወጥ የገንዘብ ዝውውርና በሙስና ተሳትፎ የነበራቸው ከ3 ሺ በላይ ተጠርጣሪዎች በቁጥጥር ስር እንዲውሉ መደረጉን የብሔራዊ መረጃና ደኅንነት አገልግሎት አስታወቀ። የብሔራዊ መረጃና ደኅንነት አገልግሎት ዓመታዊ አፈፃፀሙን መገምገሙንና ቀጣይ የትኩረት አቅጣጫዎችን ማስቀመጡን አስመልክቶ ለኢፕድ በላከው መግለጫ እንዳስታወቀው፤ ሀገራዊ፣ አካባቢያዊና ዓለም አቀፋዊ  ሁኔታዎችን የተመለከቱ መረጃዎችን በመሰብሰብና በመተንተን የደኅንነት ሥጋቶችን አስቀድሞ የሚያከሽፍ፤ ከፖለቲካ ወገንተኝነት ነፃ የሆነ እንዲሁም ፕሮፌሽናል ተቋም ለመገንባት የሚያስችሉ ተከታታይ የሪፎርም ሥራዎች ተከናውነዋል፡፡ ከእነዚህ ስኬታማ ተግባራት ጎን ለጎንም  ኢትዮጵያ ያጋጠሟትን የጸጥታ ችግሮች በመፍታት ፈተናዎችን እንድትሻገር ያስቻሉ የተልዕኮ ሥራዎች በበጀት ዓመቱ መከናወናቸው ተገምገሟል...","author":"","date":"ነሀሴ 1 ቀን 2015 ዓ.ም"},{"doc_id":10,"title":"የአቡዳቢ እና አካባቢው ሴቶች ማህበር ዳግም ተመሰረተ","publisher":"(ኢ.ፕ.ድ)","snippet":"በተባበሩ ዐረብ ኤምሬቶች መዲና አቡዳቢ እና አካባቢው የሚኖሩ ሴቶች እንዲሰባሰቡ፣ እንዲደጋገፉ እና ተጠቃሚ እንዲሆኑ ማድረግ ያለመው የሴቶች ማህበር ዳግም ምስረታ ስነ-ስርዓት ሃምሌ 29 ቀን 2015 ዓ.ም በሚሲዮኑ ቅጥር ግቢ ውስጥ መካሄዱን ኤንባሲው አስታውቋል፡፡ በኤምሬቶች ከሚኖሩ ኢትዮጵያውያን እና ትውልደ ኢትዮጵያውያን መካከል ከፍተኛውን ቁጥር የሚይዙት ሴቶች መሆናቸውን ተከትሎ መብታቸውን እና ክብራቸውን ለማስጠበቅ ከዚህ ቀደም ማህበር ተቋቁሞ የነበረ ቢሆንም በአንዳንድ ችግሮች ምክንያት እንቅስቃሴው ተዳክሞ ቆይቷል፡፡ በመሆኑም ማህበሩን ዳግም ማነቃቃት እና ወደስራ ማስገባት አስፈላጊ ሆኖ በመገኘቱ ዳግም ምስረታ መካሄዱን የሚሲዮኑ የዲያስፖራ ጉዳዮች ጊዜያዊ ዋና አስተባባሪና የማህበሩ ሰብሳቢ ወ/ሮ ፍሬህይወት አስራት በዕለቱ ባስተላለፉት  መልዕክት ገልጽዋል፡፡ በዳግም ምስረታ ስነ-ስርዓቱ ላይ በአሁኑ ወቅት በአካባቢው የሚኖሩ ሴቶች ተጠቃሚነት ላይ ችግር እያስከተሉ ያሉ ህገ-ወጥ አሰራሮችን በመንቀስ ሰፊ ውይይት ተደርጏል:: በተለይም ሕገወጥ ደላሎች በውሸትና በማጭበርበር ሴቶችን ከስራ ቦታቸው በማፈናቀል ለከፍተኛ የኢኮኖሚና የስነልቦና ችግር እያጋላጡ በመሆናቸው ለጉዳዩ ልዩ ትኩረት እንዲሰጠው ተሳታፊዎቹ ጠይቀዋል፡፡ በመጨረሻም አባላቱ ማህበሩን በቀጣይ የሚያስተዳድሩ ሊቀመናብርት የመረጡ ሲሆን ማህበሩ ይበልጥ ተደራሽ ለማድረግ ከአቡዳቢ በተጨማሪ ከአጎራባች ከተሞች ተወካዮችን በመጨመር ለማጠናከር እና የውይይት መድረኮችን በየጊዜው ለማዘጋጀት ተስማምተዋል፡፡...","author":"","date":"ነሀሴ 1 ቀን 2015 ዓ.ም"},{"doc_id":11,"title":"የኢትዮጵያ አየር መንገድ ግሩፕ ስምንት አዳዲስ የመንገደኛ አውሮፕላኖችን በጥቂት ወራት ውስጥ ይረከባል ተባለ","publisher":"(ኢ.ፕ.ድ)","snippet":"ኢትዮጵያ አየር መንገድ ግሩፕ ካዘዛቸው 26 አውሮፕላኖች ውስጥ ስምንቱን በጥቂት ወራት ውስጥ እንደሚረከብ የተቋሙ ዋና ሥራ አስፈጻሚ አቶ መስፍን ጣሰው ገለጹ። የኢትዮጵያ አየር መንገድ ግሩፕ ዋና ሥራ አስፈጻሚ አቶ መስፍን ጣሰው፤ ተጨማሪ 26 አዳዲስ አውሮፕላኖችን ለመግዛት ከአውሮፕላን አምራች ኩባንያዎች ጋር ድርድር እያደረገ ነው ብለዋል...","author":"","date":"ነሀሴ 1 ቀን 2015 ዓ.ም"},{"doc_id":12,"title":"\"በ2016 ዓ.ም የክልሉን ሰላም በማጠናከርና የህግ የበላይነትን በማስከበር የህዝብን ተጠቃሚነት ለማረጋገጥ ይሰራል\" የሀረሪ ክልል የመንግስት ኮሙዩኒኬሽን ጉዳዮች ጽ/ቤት","publisher":"(ኢ.ፕ.ድ)","snippet":"በ2016 ዓ.ም የክልሉን ሰላም በማጠናከርና የህግ የበላይነትን በማስከበር የህዝብ ተጠቃሚነትን ለማረጋገጥ በትኩረት እንደሚሰራ የሀረሪ ክልል የመንግስት ኮሙዩኒኬሽን ጉዳዮች ጽ/ቤት ገለፀ። በሀረሪ ክልል መስተዳድር ምክር ቤት በ2016 በጀት ዓመት ዋና ዋና የትኩረት አቅጣጫዎችን በሚመለከት የክልሉ የመንግስት ኮሙዩኒኬሽን ጉዳዮች ጽ/ቤት ኃላፊ አቶ ሔኖክ ሙሉነህ መግለጫ ሰጥተዋል...","author":"","date":"ነሀሴ 2 ቀን 2015 ዓ.ም"},{"doc_id":13,"title":"የከንቲባ አደነች አቤቤ መልዕክት","publisher":"(ኢ.ፕ.ድ)","snippet":"“ተግዳሮቶች ያልበገረው ለውጥ” ብለን የጀመርነውን የ2015 በጀት ዓመት አፈፃፀም ግምገማችንን ዛሬ አጠናቅቀናል። በ2015 በጀት ዓመት ውጤት ያገኘንባቸው ስራዎቻችን የምንረካባቸው ሳይሆኑ የጀመርናቸውን በማስፋት የነዋሪዎችን ኑሮ ለማሻሻል፣ ለኑሮ ምቹ፣ ተወዳዳሪና የኢትዮጵያ ብልፅግና ተምሳሌት የሆነች ከተማ ለመገንባት ይበልጥ ተነሳሽነት የፈጠርንባቸው ነበሩ...","author":"","date":"ነሐሴ 1 ቀን 2015 ዓ.ል"},{"doc_id":14,"title":"ግብርና ሚኒስቴር 33 ሚሊዮን ብር ወጪ የተደረገባቸው የወተት ማጓጓዣ ተሽከርካሪዎችን ለክልሎች በድጋፍ አበረከተ","publisher":"(ኢ ፕ ድ)","snippet":"ግብርና ሚኒስቴር 33 ሚሊዮን ብር ወጪ የተደረገባቸው ሰባት የወተት ማጓጓዣ ተሽከርካሪዎችን ለክልሎች በድጋፍ አበረከተ። ተሽከርካሪዎቹ ከዓለም ባንክ በድጋፍ የተገኙ መሆናቸው የተገለጸ ሲሆን የወተት ግብይትን በማሳለጥ የሌማት ትሩፋትን ከግብ እንዲደርስ የሚያግዙ መሆናቸውም ተገልጿል...","author":"","date":"ነሀሴ 1 ቀን 2015 ዓም"},{"doc_id":15,"title":"ኢትዮጵያ የገዛችው አንድ ሚሊዮን ኩንታል ስኳር በአንድ ወር ጊዜ ውስጥ ጅቡቲ ወደብ ይደርሳል","publisher":"(ኢ.ፕ.ድ)","snippet":"ኢትዮጵያ የገዛችው አንድ ሚሊዮን ኩንታል ስኳር በአንድ ወር ጊዜ ውስጥ ጅቡቲ ወደብ የሚደርስ መሆኑን የኢትዮጵያ ስኳር ኢንዱስትሪ ግሩፕ አስታወቀ። ተጨማሪ አንድ ሚሊዮን ስኳር ግዢ ለመፈፀም እየተሠራ ነው ተብሏል...","author":"በሳሙኤል ወንደሰን","date":"አዲስ ዘመን ነሃሴ 1/2015"},{"doc_id":16,"title":"ሁለት ሚሊዮን የሚጠጉ ዜጎች የኮሌራ ክትባት አግኝተዋል በሦስት ክልሎች በሚገኙ 35 ወረዳዎች ላይ የአተት በሽታን መቆጣጠር ተችሏል","publisher":"(ኢ.ፕ.ድ)","snippet":"ለአንድ ነጥብ ዘጠኝ ሚሊዮን ዜጎች የኮሌራ ክትባት መስጠቱን የኢትዮጵያ ኅብረተሰብ ጤና ኢንስቲትዩት አሳወቀ። ኢንስቲትዩቱ 85 የሕክምና መስጫ ጣቢያዎችን በማቋቋም ሕክምና የመስጠት ተግባር እያከናወነ መሆኑ ተመላክቷል...","author":"በዳግማዊት ግርማ","date":"አዲስ ዘመን ነሃሴ 1/2015"},{"doc_id":17,"title":"ሦስት ነጥብ አምስት ሚሊዮን ዜጎች ከፍሎራይድ የጸዳ ውሃ አያገኙም","publisher":"(ኢ.ፕ.ድ)","snippet":"በስምጥ ሸለቆ አካባቢ የሚኖሩ ሦስት ነጥብ አምስት ሚሊዮን ዜጎች ከፍሎራይድ የጸዳ ውሃ እንደማያገኙ የውሃና ኢነርጂ ሚኒስቴር ገለጸ። በሚኒስቴሩ በመጠጥ ውሃና ሳኒቴሽን ዘርፍ የመጠጥ ውሃ አቅርቦት ሥራ አስፈጻሚ ተወካይ አቶ ሐይማኖት በለጠ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ ከ12 ሚሊዮን በላይ ዜጎች በስምጥ ሸለቆና በፍሎራይድ በተጠቃ አካባቢ ይኖራሉ...","author":"በአማን ረሺድ","date":"አዲስ ዘመን ነሃሴ 1/2015"},{"doc_id":18,"title":"የኢትዮጵያ ብሪክስን መቀላቀል ኢኮኖሚያዊና ፖለቲካዊ ተጠቃሚነትን ለማረጋገጥ ያስችላል","publisher":"(ኢ ፕ ድ)","snippet":"የኢትዮጵያ የብሪክስ የአባልነት ጥያቄ ተቀባይነት ካገኘ በዓለም አቀፍ ደረጃ ያላትን የኢኮኖሚ እና የፖለቲካ ተጠቃሚነት የሚያረጋግጥ እንደሚሆን በአዲስ አበባ ዩኒቨርሲቲ የአፍሪካ እና እስያ ጥናትና ምርምር ማዕከል መምህር ዶክተር ሳሙኤል ተፈራ ተናገሩ። ዶክተር ሳሙኤል ተፈራ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ ብሪክስ ውስጥ ያሉ ሀገራት ከዓለም ኢኮኖሚ 31 ነጥብ ሰባት በመቶ የሚሆን ድርሻ አላቸው...","author":"","date":"አዲስ ዘመን ጋዜጣ ነሀሴ 1 ቀን 2015 ዓም"},{"doc_id":19,"title":"ኮሚሽኑ በአዲስ አበባ የተሳታፊ ልየታ ሥራ በአስር ቀናት ውስጥ ይጀምራል","publisher":"(ኢ ፕ ድ)","snippet":"የኢትዮጵያ ሀገራዊ ምክክር ኮሚሽን በአዲስ አበባ ከተማ የሚደረገው የተሳታፊ ልየታ ሥራ በአስር ቀናት ውስጥ እንደሚጀምር አስታወቀ። የኮሚሽኑ ሰብሳቢ ፕሮፌሰር መስፍን አርዓያ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ በሲዳማ፣ በሐረሪ እና በደቡብ ምዕራብ ክልሎች እንዲሁም በድሬዳዋ ከተማ የተሳታፊዎች ልየታ ሥራ በአብዛኛው ተጠናቋል...","author":"በመዓዛ ማሞ","date":"አዲስ ዘመን ጋዜጣ ነሀሴ 1 ቀን 2015 ዓም"},{"doc_id":20,"title":"ዋልታ ቲቪ ስያሜውን ወደ “አዲስ ዋልታ” ቀየረ","publisher":"(ኢ.ፕ.ድ)","snippet":"ዋልታ ሚዲያና ኮሙኒዩኬሽን ኮርፖሬት ከዚህ በፊት ሲጠራበት የነበረውን ስያሜ ወደ “አዲስ ዋልታ” ቀየረ። የአዲስ ዋልታ አዲስ መንገድ ማስጀመሪያ ስነ-ስርዓትም በዛሬው እለት ተከናውኗል...","author":"በቃልኪዳን አሳዬ","date":"ሐምሌ 30 ቀን 2015 ዓ.ም"},{"doc_id":21,"title":"የአማራ ክልል በአራት ኮማንድ ፓስቶች ስር መከፈሉን የአስቸኳይ ጊዜ አዋጁን ለማስፈጸም የተቋቋመው ጠቅላይ መምሪያ ዕዝ አስታወቀ","publisher":"(ኢ.ፕ.ድ)","snippet":"የአስቸኳይ ጊዜ አዋጁን ለማስፈጸም የተቋቋመው ጠቅላይ መምሪያ ዕዝ ጽህፈት ቤቱን ጨምሮ አራት መምሪያዎችን ማደራጀቱንና የአማራ ክልልም በአራት ኮማንድ ፓስቶች ስር መከፈሉን የአስቸኳይ ጊዜ አዋጅ ጠቅላይ መምሪያ ዕዝ ዋና ሰብሳቢው አቶ ተመስገን ጥሩነህ አስታወቁ። አቶ ተመሥገን ዛሬ በሠጡት ማብራሪያ መሠረትም፤ በአማራ ክልል የተቋቋመው ኮማንድ ፓስት አንደኛው የምዕራብ አማራ ኮማንድ ፓስት ሲሆን፤  ምስራቅ ጎጃምን፣ ምእራብ ጎጃምን፣ ደብረማርቆስ ከተማን እና የአዊ ብሔረሰብ አስተዳደር ዞንን እንዲሁም የባህርዳር ከተማ አስተዳደርን የሚይዝ ነው...","author":"","date":"ሐምሌ 30 ቀን 2015 ዓ.ም"},{"doc_id":22,"title":"በተጠናቀቀው የበጀት ዓመት የገቢዎች ሚኒስቴርና የጉምሩክ ኮሚሽን ከ442 ቢሊዮን ብር  በላይ መሰብሰባቸው ተገለጸ","publisher":"(ኢ.ፕ.ድ)","snippet":"የገቢዎች ሚኒስቴርና የጉምሩክ ኮሚሽን የ 2015 ዕቅድ አፈጻጸም ግምገማና የ 2016 በጀት ዓመት ዕቅድ ውይይት በሐዋሳ ተጀምሯል :: በውይይቱ የመክፈቻ ንግግር ያደረጉት የገቢዎች ሚኒስትር ዓይዓለም ንጉሴ፤ በተጠናቀቀው የ2015 በጀት 450 ቢሊዮን ብር ለመሰብሰብ ታቅዶ 442 ቢሊዮን ብር ወይም የዕቅዱን 98 በመቶ ገቢ መሰብሰብ እንደተቻለ ገልጸዋል። ይህ አፈጻጸም ካለፈው በጀት ዓመት ጋር ሲነጻጸር የ 105. 3 ቢሊዮን ብር ወይም የ31.2  በመቶ ብልጫ ማሳየቱንም ሚኒስትሯ ተናግረዋል...","author":"","date":"ነሐሴ 03-2015 ዓ.ም"},{"doc_id":23,"title":"በአገር አቀፍ ደረጃ እስካሁን ባለው ሂደት 12 ሚሊዮን ሄክታር መሬት በመኸር ሰብል ተሸፍኗል","publisher":"(ኢ.ፕ.ድ)","snippet":"በአገር አቀፍ ደረጃ እስካሁን ባለው ሂደት 12 ሚሊዮን ሄክታር መሬት በመኸር ሰብል መሸፈኑን የግብርና ሚኒስትር ዶክተር ግርማ አመንቴ ገለፁ። 2016 በጀት ዓመት ከግብርና ግብዓት ስርጭት ጋር ተያይዞ የሚከሰቱ ችግሮችን ዘመናዊ ቴክኖሎጂ በመጠቀም ለመቅረፍ እንደሚሰራም ተናግረዋል፡፡ የግብርና ሚኒስቴር የ2015 ዓ.ም በጀት ዓመት የሥራ አፈጻጸም እና የ2016 ዓ.ም በጀት ዕቅድ ላይ ውይይት አካሂዷል፡፡ በመድረኩ የእርሻና ሆልቲካልቸር፣ የእንስሳት እና ዓሳ ኃብት እንዲሁም የተፈጥሮ ኃብት ልማት ዘርፎች ላይ የአፈጻጸም ሪፖርትና የቀጣይ እቅድ ቀርቦ ምክከር ተደርጎበታል...","author":"","date":"ሐምሌ 30 ቀን 2015"},{"doc_id":24,"title":"የፌዴራል ቤቶች ኮርፖሬሽን የሥራ አመራር ቦርድ አባላት  የሱማሌ ተራ ሳይትን የግንባታ ሒደት ጎበኙ","publisher":"(ኢ.ፕ.ድ)","snippet":"የጠቅላይ ሚኒስትር ድ/ቤት ኃላፊ ሚኒስትርና የፌዴራል ቤቶች ኮርፖሬሽን ሥራ አመራር ቦርድ ሰብሰቢ ወ/ሮ አለም ፀሐይ ጳውሎስ፣ የኮርፖሬሽኑ የሥራ አመራር ቦርድ አበላት ከኮርፖሬሽኑ ዋና ሥራ አስፈፃሚ አቶ ረሻድ ከማል ጋር በጋራ በመሆን ግንባታው በከፍተኛ ፍጥነት እየተከናወነ ያለዉን የሱማሌ ተራ ሳይትን የግንባታ ሒደት ጎብኝተዋል። የቦርድ አባላቱ ባለ 25 ወለል የሆነውን የሰማሌ ተራ ሳይት ግንባታ በከፍተኛ ፍጥነት ጥራት እየተከናወነ መሆኑን ተመልክተዋል...","author":"","date":"ሐምሌ 30 ቀን 2015 ዓ.ም"},{"doc_id":25,"title":"\"የኢትዮጵያ አየር መንገድ ለኢትዮጵያ ቱሪዝምና ኢኮኖሚ እድገት ትልቅ እገዛ እያደረገ ነው\" አምባሳደር ናሲሴ ጫሊ","publisher":"(ኢ.ፕ.ድ)","snippet":"\"በታደሰ ቁርጠኝነት አጋርነታችንን ለማሳደግ\" በሚል መሪቃል የላቀ አስተዋጽኦ ላበረከቱ የጉዞ ወኪሎች ዛሬ የሽልማትና እውቅና መርሀ ግብር ተካሂዷል። የቱሪዝም ሚኒስትሯ አምባሳደር ናሲሴ ጫሊ በሽልማት ስነስርአቱ ላይ  እንደገለጹት፣ የኢትዮጵያ አየር መንገድ ለኢትዮጵያ ቱሪዝምና ኢኮኖሚ እድገት ትልቅ እገዛ እያደረገ ነው...","author":"በሞገስ ጸጋዬ","date":"ሐምሌ 30 ቀን 2015 ዓ.ም"},{"doc_id":26,"title":"የላቀ አስተዋጽኦ ላበረከቱ የጉዞ ወኪሎች የሽልማት ስነ ስርዓት እየተካሄደ ነው","publisher":"(ኢ.ፕ.ድ)","snippet":"የላቀ አስተዋጽኦ ላበረከቱ የጉዞ ወኪሎች በአዲስ አበባ የሽልማት ስነ ስርዓት እየተካሄደ ነው። የሽልማት ስነስርአቱ በስምንት የተለያዩ ዘርፎች \" በታደሰ ቁርጠኝነት አጋርነታችንን ለማሳደግ\" በሚል መሪቃል እየተካሄደ ነው...","author":"በሞገስ ጸጋዬ","date":"ሐምሌ 30 ቀን 2015 ዓ.ም"},{"doc_id":27,"title":"የቅዱስ ጳውሎስ ሆስፒታል ሚሌኒየም ሕክምና ኮሌጅ 583 ዶክተሮችን አስመረቀ","publisher":"(ኢ.ፕ.ድ)","snippet":"የቅዱስ ጳውሎስ ሆስፒታል ሚሌኒየም ሕክምና ኮሌጅ  በቅድም ምረቃናና ድህረ ምረቃ 583  ዶክተሮችን ዛሬ አስመረቀ። በምረቃ ስነስርአቱ ላይ የፕላንና ልማት ሚኒስትር ዶክተር ፍጹም አስፋ፣ የጤና ሚኒስትር ዴኤታ ዶክተር ደረጄ ድጉማና ሌሎች እንግዶች ተገኝተዋል...","author":"በሞገስ ተስፋ","date":"ሐምሌ 30 ቀን 2015 ዓ.ም"},{"doc_id":28,"title":"በተጠናቀቀው በጀት ዓመት ከ93 በመቶ በላይ የፌደራል ግብር ከፋዮች ግብራቸዉን በኦንላይን አሳውቀዋል","publisher":"(ኢ.ፕ.ድ)","snippet":"በ2015 በጄት ዓመት ከ93 በመቶ በላይ የፌደራል ግብር ከፋዮች ግብራቸዉን በኦንላይን ማሳወቃቸዉን የገቢዎች ሚኒስቴር አስታወቀ፡፡ የገቢዎች ሚኒስቴርና የጉሙሩክ ኮሚሽን የ2015 በጄት ዓመት የእቅድ አፈጻጸም ሪፖርት በፕላንና ልማት ሚኒስቴር ተገምግሟል፡፡ በቀረበዉ የአፈጻጸም ላይ እንደተመላከተዉ በበጀት ዓመቱ 12ሺ 204 አዳዲስ ግብር ከፋዮች የተመዘገቡ ሲሆን ፤ በጥቅሉ በፌደራል የታክስ ስርአት ዉስጥ 56 ሺህ 432 ግብር ከፋዮች መኖራቸዉ ተጠቁሟል፡፡ ከኦዲት ጋር በተያያዘ ያሉ ክፍተቶችን ለመሙላት የኦዲት ስራ ተጠናክሮ መቀጠሉ በሪፖርቱ ተጠቁሟል፡፡  በበጀት አመቱ ኦዲት ከተደረጉ 7 ሺ ሃምሳ ስምንት ግብር ከፋዮች ወለድ ፣ መቀጫና ፍሬ ግብርን ጨምሮ 40 ነጥብ 7 ቢሊዬን ብር ገቢ መሰብሰቡን ሪፖርቱ አመላክቷል፡፡ ኮንትሮባንድ ላይ በተደረገ እርምጃም ከፍተኛ ሃብት ወደ መንግስት ካዝና እንዲገባ መደረጉን ያመለከተዉ 2015 አፈጻጸም ሪፖርቱ ፤ በበጀት ዓመቱ 442 ነጥብ 3 ቢሊዬን ብር ገቢ የተሰበሰበ ሲሆን ይህም ከአምናዉ ተመሳሳይ ወቅት ጋር ሲነጻጸር የ105 ቢሊዬን ብር ብልጫ የታየበት መሆኑን ጠቁሟል፡፡ የገቢዎች ሚኒስትር ወ/ሮ አይናለም ንጉሴ የግብር ዘርፉን ለማሳደግና ሁሉም አካል ወደ ግብር መረቡ እንዲገባ እየሰራ መሆኑን ገልጸዋል፡፡ አሰራሮችን በቴክኖሎጂ በማገዝ ለማዘመንና ከፍተኛ ገቢ ለመሰብሰብ እተሰራ ቢሆንም ለዘርፉ በከፍተኛ ሁኔታ የሰለጠነ የሰዉ ሃይል የሚጠይቅ በመሆኑ ለማሟላት ጥረት እየተደረገ እንደሚገኝ አስታዉቀዋል፡፡...","author":"","date":"ሐምሌ 30 ቀን 2015 ዓ/ም"},{"doc_id":29,"title":"የአዲስ አበባ ፖሊስ ለ23ኛ ዙር ያሰለጠናቸውን  የፖሊስ መኮንኖችን አስመረቀ","publisher":"(ኢ.ፕ.ድ)","snippet":"የአዲስ አበባ ፖሊስ አካዳሚ ከኢትዮጵያ ፖሊስ ዩኒቨርሲቲ ጋር በመተባበር ለ23ኛ ዙር ያሰለጠናቸውን የፖሊስ መኮንኖች አስመረቀ። በምረቃ ሥነሥርዓቱ ላይ ተገኝተው የሥራ መመሪያ የሰጡት ክቡር የኢትዮጵያ ፌዴራል ፖሊስ ኮሚሽነር ጀነራል ደመላሽ ገብረሚካኤል የወቅቱ የምስራቅ አፍሪካ ፖሊስ አዛዦች ኅብረት ድርጅት ፕሬዚዳንት አዲስ አበባ የአፍሪካ መቀመጫ፣ የኢትዮጵያ መዲና እና የአለም የዲፕሎማቲክ ማኅበረሰብ መቀመጫ ማዕከል በመሆኗ ሰላሟን በአስተማማኝ ሁኔታ መጠበቅ ይኖርብናል ብለዋል...","author":"","date":"ሐምሌ 29 ቀን 2015 ዓ.ም"},{"doc_id":30,"title":"በፆመ-ፍልሰታ ምዕመናን ስለ ሰላምና ፍቅር እንዲማፀኑ ብፁዕ ወቅዱስ አቡነ ማቲያስ ጥሪ አቀረቡ","publisher":"(ኢ.ፕ.ድ)","snippet":"በፆመ-ፍልሰታ ምዕመናን በተመስጦና በንስሐ ሕይወት ስለ ሰላምና ፍቅር እንዲማፀኑ የኢትዮጵያ ኦርቶዶክስ ተዋህዶ ቤተ-ክርስቲያን ፓትርያርክ ብፁዕ ወቅዱስ አቡነ ማቲያስ ጠየቁ። አቡነ ማቲያስ የፆመ-ፍልሰታ መግቢያን አስመልክተው ለምዕመናን ባስተላለፉት መልዕክት ፆመ-ፍልሰታ በፍቅር ለፍቅር የተፈጸመ ነው...","author":"","date":"ሐምሌ 29 ቀን 2015 ዓ.ም"},{"doc_id":31,"title":"የሀረሪ ክልል ምክር ቤት ለ2016 የበጀት አመት የክልሉ በጀት ከአራት ቢሊየን 258 ሚሊዮን ብር በላይ አፀደቀ","publisher":"(ኢ.ፕ.ድ)","snippet":"የሀረሪ ክልል ምክር ቤት ባካሄደው 6ዙር 2ኛ አመት 4ኛ መደበኛ ጉባኤ የክልሉ መንግሥት የ2016 በጀት ከፈራት ቢሊየን 258 ሚሊየን ብር በላይ አጽድቋል። የክልሉ ገንዘብና ኢኮኖሚ ትብብር ቢሮ ምክትል ኃላፊ አቶ አብዱልባሲጥ አቡበከር ከተያዘው በጀት 58 በመቶ ለካፒታል በጀት እንዲሁም 42 በመቶው ደግሞ ለመደበኛ በጀት የሚውል ነው ብለዋል...","author":"","date":"ሐምሌ 29 ቀን 2015 ዓ.ም"},{"doc_id":32,"title":"የደቡብ ብሄሮች፣ብሄረሰቦችና ህዝቦች ክልል ምክር ቤት ከአዲሱ የደቡብ ኢትዮጵያ ክልል ጋር የስልጣን ርክክብ አደረገ","publisher":"(ኢ.ፕ.ድ)","snippet":"የደቡብ ብሄሮች፣ብሄረሰቦችና ህዝቦች ክልል ምክር ቤት 6ኛ ዙር፣ 2ኛ ዓመት የስራ ዘመን 4ኛ መደበኛ ጉባኤ በሀዋሳ ሲካሔድ ቆይቷል። አዲስ የሚመሰረተው የደቡብ ኢትዮጵያ ክልል ከነባሩ የደቡብ ብሄሮች፣ ብሄረሰቦችና ህዝቦች ክልል ምክር ቤት ጋር ዛሬ የስልጣን ርክክብ አድርጓል...","author":"","date":"ሐምሌ 29 ቀን 2015"},{"doc_id":33,"title":"የግብረ ሰዶም ወንጀል የፈፀመው ግለሰብ በፅኑ እስራት ተቀጣ","publisher":"(ኢ.ፕ.ድ)","snippet":"በአዲስ አበባ አዲስ ከተማ ክፍለ ከተማ በሶስት ህፃናት ላይ የግብረ ሰዶም ወንጀል የፈፀመ ግለሰብ  በፅኑ እስራት እንዲቀጣ ውሳኔ ተላልፎበታል፡፡ የ43 ዓመት ዕድሜ ያለው ተከሳሹ ወንጀሉን የፈፀመው በክፍለ ከተማው ወረዳ 01 ልዩ ቦታው ማር ተራ ተብሎ በሚጠራው አካባቢ ነው፡፡ ግለሰቡ የጎረቤቱ ልጆች የሆኑ የ5፣ የ6 እና የ10 ዓመት ዕድሜ ያላቸው ህፃናትን በተለያዩ ቀናት ከረሜላ እየገዛ በማታለል መኖሪያ ቤቱ ውስጥ አስገብቶ ወንጀሉን ፈፅሞባቸዋል፡፡ ወንጀሉ ከተፈፀመባቸው ህፃናት መካከል የ6 ዓመቱ ህፃን ስለሁኔታው ለወላጅ እናቱ በመናገሩ ግለሰቡ በፖሊስ ቁጥጥር ስር ሊውል ችሏል፡፡ ይህንን ተከትሎ ሌሎቹ 2 ህፃናትም ተመሳሳይ ድርጊት እንደፈፀመባቸው በመግለፃቸው በሶስት የምርመራ መዝገቦች ክስ ተመስርቶበት ጉዳዩ በፍርድ ቤት ሲታይ ቆይቷል፡፡ መዝገቡን ሲመረምር የቆየው የፌደራል መጀመሪያ ደረጃ ፍርድ ቤት ልደታ ምድብ ወንጀል ችሎት የተከሳሹን ጥፋተኝነት በሰው እና በህክምና ማስረጃ በማረጋገጡ በ19 ዓመት ከ6 ወር ፅኑ አስራት እንዲቀጣ ውሳኔ አስተላልፎበታል፡፡ ሰቡ ከህግና ከማህበራዊ እሴቶች ያፈነገጡ ህገ-ወጥ ተግባራት ሲያጋጥሙ ለፖሊስ ጥቆማ እንዲሰጥ የአዲስ አበባ ፖሊስ መጠየቁ ይታወሳል። ሀገራችን በህብረ ብሄራዊነቷ የምትታወቅና የተለያዩ ባህሎችና ወጎች ያላት  ሀገር ነች፡፡ ከቅርብ ግዜ ወዲህ ከማክበረሰቡ ወግና ባህል ያፈነገጡ ድርጊቶች እያጋጠሙ መሆኑን የተመለከተ መረጃ እየተሰራጨ መሆኑንየአዲስ አበባ ከተማ ባህል ኪነ-ጥበብና ቱሪዝም ቢሮ ባወጣው መረጃ ማስታወቁ አይዘነጋም፡፡ ግብረሰዶማዊነት በኢትዮጵያ ህግ ፍፁም የተከለከና በህግ የሚያስጠይቅ ተግባር በመሆኑ ከዚህ ጉዳይ ጋር የተያያዘ  መረጃ እና ጥቆማ ያለው ማንኛውም ሰው በአቅራቢያው በሚገኝ ፖሊስ ጣቢያ በግንባር በመቅረብ እንዲሁም በነፃ የስልክ መስመር 991 እና 987 እንዲሁም በ011-1- 11-01-11 እና 011-5-52-63-02 በመጠቀም መረጃና ጥቆማ መስጠት እንደሚችል የአዲስ አበባ ፖሊስ ገልጿል፡፡...","author":"","date":"ነሀሴ 2 ቀን 2015 ዓ.ም"},{"doc_id":34,"title":"በአማራ ክልል የተፈጠረውን የጸጥታ ችግር በመፍታት ሰላም ለማስፈን ጥረት እየተደረገ መሆኑ ተገለጸ","publisher":"(ኢ ፕ ድ)","snippet":"የመንግስት ኮሙኒኬሽን አገልገሎት ሚኒስትሩ ለገሰ ቱሉ (ዶክተር) በወቅታዊ አገራዊ ጉዳዮች  ዙሪያ ዛሬ ለጋዜጠኞች ማብራሪያ ሰጥተዋል። ሚኒስትሩ በመግለጫቸው በአማራ ክልል አንዳንድ አካባቢዎች የተፈጠረውን የጸጥታ ችግር በመፍታት ሰላምን ለማስፈን ጥረት እየተደረገ መሆኑን ጠቁመዋል...","author":"በዘላለም ግዛው","date":"ሐምሌ 29 ቀን 2015 ዓም"},{"doc_id":35,"title":"የአዲስ አበባ ከተማ አስተዳደር የ2015 በጀት አመት የሥራ አፈጻጸም ግምገማ እያካሄደ ነው","publisher":"(ኢ ፕ ድ)","snippet":"የአዲስ አበባ ከተማ አስተዳደር የ2015 በጀት አመት የስራ አፈጻጸም ግምገማ  በአዳማ ከተማ እያካሄደ ነው። በግምገማ መድረኩ ንግግር ያደረጉት የአዲስ አበባ ከተማ ከንቲባ አዳነች አቤቤ  በበጀት አመቱ በተሟላ ደረጃ ስኬታማ ስራዎች መከናወናቸውን ገልጸዋል...","author":"በአዲሱ ገረመው (አዳማ)","date":"ሐምሌ 29 ቀን 2015 ዓም"},{"doc_id":36,"title":"የኢትዮጵያ ልማት ባንክ በቱሪዝም ዘርፍ ለተሰማሩ ደንበኞቹ ተሽከርካሪዎችን አስረከበ","publisher":"(ኢ.ፕ.ድ)","snippet":"የኢትዮጵያ ልማት ባንክ በቱሪዝም ዘርፍ ለተሰማሩ የሊዝ ፋይናንስ ደንበኞቹ 87 ተሽከርካሪዎችን አስረከበ። በርክክብ መርሃ ግብሩ ንግግር ያደረጉት የባንኩ  ፕሬዝዳንት ዮሐንስ አያሌው (ዶክተር)፤ ከአለም ባንክ በተገኘ 4 ነጥብ 1 ሚሊዮን ዶላር 87 ዘመናዊ መኪናዎችን ከቀረጥ ነጻ በሆነ መንገድ በማስገባት ለደንበኞቹ አስረክቧል...","author":"አማን ረሺድ","date":"ሐምሌ 29 ቀን 2015 ዓ.ም"},{"doc_id":37,"title":"የኢትዮጵያ ንግድ ባንክ እና የለሚ ኩራ ክፍለከተማ ሰራተኞችና አመራሮችች ችግኝ ተከሉ","publisher":"(ኢ.ፕ.ድ)","snippet":"የኢትዮጵያ ንግድ ባንክ እና የለሚኩራ ክፍለከተማ ሰራተኞችና አመራሮች በለሚኩራ ክፍለ ከተማ ካራ አካባቢ ዛሬ ችግኝ  ተክለዋል። የኢትዮጵያ ንግድ ባንክ የኮሚኒኬሽን ዳይሬክተር አቶ አልሰን አሰፋ በችግኝ ተከላ መረሐግብሩ ላይ እንደገለፁት፤ ችግኝ መትከል አረንጓዴ እና ምቹ አካባቢን በመፍጠር ለቀጣይ ትውልድ ማስተላለፍ ያስችላል ብለዋል...","author":"በሄለን ወንድምነው","date":"ሐምሌ 29 ቀን 2015 ዓ.ም"},{"doc_id":38,"title":"\"የአመራር ልህቀት በሳይበር ዘመን\" በሚል መሪ ሃሳብ ሴክተር አቀፍ ሀገራዊ የሳይበር አመራር ሴሚናር እየተካሄደ ይገኛል","publisher":"(ኢ.ፕ.ድ)","snippet":"\"የአመራር ልህቀት በሳይበር ዘመን\" በሚል መሪ ሃሳብ ሴክተር አቀፍ ሀገራዊ የሳይበር አመራር ሴሚናር እየተካሄደ ይገኛል። በመድረኩ ላይ ንግግር ያደረጉት የኢንፎርሜሽን መረብ ደህንነት አስተዳደር ዋና ዳይሬክተር አቶ ሰለሞን ሶካ፤ የመድረኩ ዋና ዓላማ የየሴክተሩ የአመራር ውጤታማነት ለማምጣት፣ የተናበበና የጋራ የሥራ እሴት በመፍጠር ሴክተሮችን ለማብቃት እንዲሁም  በጥናት የተገኙ ውጤቶችን በአመራሩ ዘንድ ተሞክሮን በመጠቀም የእውቀትና የልምድ ልውውጥ ለማዳበር ነው፡፡ አቶ ሰለሞን አክለውም መድረኩ በተለይ ዓለም  ሙሉ በሙሉ ወደ ቴክኖሎጂው በተሸጋገረበት በዚህ ዘመን በሳይበር ዘርፍ  የአመራሩ ልህቀት በማጎልበት ለሀገር ሁለንተናዊ ጠቀሜታ የሚያረጋግጡ ሃሳቦች ለማዳበር ያስችላል ብለዋል...","author":"በልጅዓለም ፍቅሬ","date":"ሐምሌ 29 ቀን 2015 ዓ.ም"},{"doc_id":39,"title":"የኢትዮጵያ አቪዬሽን ዩኒቨርሲቲ ያሰለጠናቸውን ተማሪዎቹን እያስመረቀ ነው","publisher":"(ኢ.ፕ.ድ)","snippet":"የኢትዮጵያ አቪዬሽን ዩኒቨርሲቲ በተለያዩ ዘርፎች ያሰለጠናቸውን አንድ ሺህ 500 ተማሪዎችን በዛሬው እለት እያስመረቀ ነው። ተመራቂ ተማሪዎቹ፤ በአውሮፕላን አብራሪነትና ጥገና፣ በበረራ መስተንግዶ፣ በሆቴል ሙያ እና በደንበኛ አገልግሎት ባለሙያነት ስልጠናቸውን ሲከታተሉ ቆይተው በዛሬው እለት ተመርቀዋል...","author":"በሳሙኤል ወንደሰን","date":"ሐምሌ 29 2015 ዓ.ም"},{"doc_id":40,"title":"ኢትዮጵያ በቀጣይ ሶስት ዓመታት የዓለም ንግድ ድርጅትን ለመቀላቀል በሚያስችል ደረጃ ላይ ናት ተባለ","publisher":"(ኢ.ፕ.ድ)","snippet":"ኢትዮጵያ በቀጣይ ሶስት ዓመታት የዓለም ንግድ ድርጅትን ለመቀላቀል የሚያስችላት ደረጃ ላይ እንደሆነች የንግድና ቀጠናዊ ትስስር ሚኒስቴር አስታወቀ። የንግድና ቀጠናዊ ትስስርና በኢትዮጵያ በኩል ዋና ተደራዳሪ የሆኑት አቶ ገብረመስቀል ጫላ ለኢትዮጵያ ፕሬስ ድርጅት እንደተናገሩት፤ ለሁለት አስርት ዓመታት ድርድር ስታደርግበት የቆየችውን የዓለም ድርጅት አባልነት በቀጣይ ሶስት ዓመታት የማሳካት እድል አላት...","author":"በዳግማዊት ግርማ (ከሚዛን አማን)","date":"ሐምሌ 29 ቀን 2015 ዓ.ም"},{"doc_id":41,"title":"በተጠናቀቀው በጀት ዓመት ከ11 ቢሊየን ብር በላይ የሚገመት የኮንትሮባንድ ዕቃዎች ተይዘዋል","publisher":"(ኢ.ፕ.ድ)","snippet":"በተጠናቀቀው የ2015 በጀት ዓመት ከ11 ነጥብ 6 ቢሊየን ብር ግምታዊ ዋጋ ያላቸው የኮንትሮባንድ እቃዎች መያዛቸውን የኢትዮጵያ ጉምሩክ ኮሚሽን አስታወቀ። ከተያዙት የኮንትሮባንድ እቃዎች መካከል አልባሳት፣ ነዳጅ፣ የቁም እንስሳት፣ ኤሌክትሮኒክስ፣ቡና፣ መድሀኒት፣ ተሽከርካሪዎች፣ የመዋቢያ እቃዎች፣ የጦር መሳሪያዎች፣ የምግብ ዘይት  እና የተለያዩ ሀገራት ገንዘቦች ይገኙበታል፡፡ በኮሚሽኑ የጉምሩክ ህግ ተገዢነት ዘርፍ ምክትል ኮሚሽነር አቶ ሙሉጌታ በየነ  በኮትሮባንድ ወንጀል የሚሳተፉ ግለሰቦች ህጋዊ እርምጃ እየተወሰደባቸው ይገኛል ማለታቸውን ኢዜአ ዘግቧል፡፡ ከእዚህም ባለፈ በቴክኖሎጂ የታገዘ የመከላከልና የመቆጣጠር ስራ እንዲሁም የኮንትሮባንድ ወንጀል የሚጠየፍ ማህበረሰብ መፍጠር የሚያስችሉ የግንዛቤ ማስጨበጫ ስራዎች እየተከናወኑ እንደሚገኙ አስረድተዋል፡፡...","author":"","date":"ሐምሌ 28 ቀን 2015 ዓ.ም"},{"doc_id":42,"title":"የኢትዮጵያ ሀገራዊ ምክክር ኮሚሽን ከኢትዮጵያ የፓለቲካ ፓርቲዎች የጋራ ምክር ቤት ጋር  ውይይት አካሄ","publisher":"(ኢ.ፕ.ድ)","snippet":"የኢትዮጵያ ሀገራዊ ምክክር ኮሚሽን ከኢትዮጵያ የፖለቲካ ፓርቲዎች የጋራ ምክር ቤት ጋር ዛሬ ውይይት አድርጓል፡፡ በኮሚሽኑ አዘጋጅነት የተደረገው የዚህ ውይይት ዓላማ ኮሚሽኑ በጋራ ምክር ቤቱ አጋዥነት በሰራቸው ስራዎች ላይ ገለፃ ለመስጠት እና በቀጣይም በሚሰራቸው ስራዎች ላይ ውይይቶችን ለማድረግ መሆኑን አስታውቋል፡፡ በውይይት መድረኩ ላይ ኮሚሽኑ ተሳታፊዎችን ለመለየት በተንቀሳቀሰባቸው የተለያዩ የኢትዮጵያ ክፍሎች የፖሊቲካ ፓርቲዎች የጋራ ምክር ቤቱ ለኮሚሽኑ ትልቅ እገዛን እንዳደረገ ተገልጿል፡፡ በተጨማሪም በውይይቱ ላይ ከተሳታፊዎች  የተለያዩ ጥያቄዎች እና ገንቢ ሀሳቦች የቀረቡ ሲሆን ኮሚሽኑ በተሳታፊዎች ልየታ ሂደት  እና ሌሎች ጉዳዮች ላይ  ሊያስተካክላቸው ስለሚገባቸው ነገሮች ሀሳቦችና እና አስተያየቶች ቀርበዋል፡፡ የኮሚሽኑ ዋና ኮሚሽነር ፕሮፌሰር መስፍን አርአያ በውይይቱ ላይ እንደጠቀሱት ሁሉም በትጥቅ ትግል ወይም በሰላማዊ መንገድ ተሰልፈው ያሉ የፖለቲካ ሀይሎች የሀገራዊ ምክክሩ አካል እንዲሆኑ ጥሪያቸውን አቅርበዋል፡፡ ይህ በእንዲህ እንዳለ ኮሚሽኑ ከዚህ ቀደም ባቀረባቸው መሰል ጥሪዎች ምላሽ በመስጠት  በዝግጅቱ ላይ የኦጋዴን ብሔራዊ ነፃ አውጪ ግንባር (ኦብነግ) ተወካዮች ፓርቲውን ወክለው የተገኙ ሲሆን ከኮሚሽኑ ጋር በጋራ ለመስራት ያላቸውን ፈቃደኝነትም ገልጸዋል፡፡...","author":"","date":"ሐምሌ 28 ቀን 2015 ዓ.ም"},{"doc_id":43,"title":"ለማዜ ብሄራዊ ፓርክ ልማት የሚውል የአምስት ሚሊየን ዩሮ  የገንዘብ ስምምነት ተፈረመ","publisher":"(ኢ.ፕ.ድ)","snippet":"ሀይለማርያም እና ሮማን ፋውንዴሽን ከፈረንሳዩ የልማት  ኤጀንሲ ጋር ለማዜ ብሄራዊ ፓርክ ልማት የሚውል የአምስት ሚሊየን ዩሮ የድጋፍ ስምምነት ተፈራረመ ። ስምምነቱ በአምስት አመታት የሚተገበር ሲሆን ብሄራዊ ፓርኩን እና ተፋሰሱንን ለመጠበቅ የሚያስችል የፋይናንስ ድጋፍ የያዘ መሆኑ ተገልጿል ...","author":"በማህሌት ብዙነህ","date":"ሐምሌ 28 ቀን 2015 ዓ.ም"},{"doc_id":44,"title":"የብሄራዊ  ፍልሰት ትብብር ጥምረት  ህገወጥ የሰዎችን ዝውውር በተለያዩ ስልቶች ለመከላከል አቅጣጫ አስቀመጠ","publisher":"(ኢ.ፕ.ድ)","snippet":"ህገወጥ የሰዎችን ዝውውር በተለያዩ ስልቶች መከላከል ብሎም  የዝውውር  ሰንሰለቱን በተቀናጀ ህግ የማስከበር ስራ መበጣጠስ በቀጣይ በትኩረት የሚሰራበት ጉዳይ መሆኑን የብሔራዊ ፍልሰት ትብብር ጥምረት አስታውቋል፡፡ ጥምረቱ በአዳማ ባደረገው ግምገማ  የፍልስተኞችን መረጃ በአግባቡ መያዝ፣ ኢትዮጵያውያን ዜጎች ለስራ ወደ ውጭ ከሚሄዱባቸው ሀገራት ጋር መፈራረም እና የጥምረቱን ባለድርሻ አካላት ማጠናከር የ2016 ሌላው የትኩረት ጉዳዮቹ ናቸው፡፡ በምስራቅ አፍሪካ የልማት በይነ መንግስታት  (ኢጋድ) የሚደገፈው የብሄራዊ ፍልሰት ትብብር ጥምረት የተቋቋመው  ፍልሰትን በአግባቡ ለመምራት እና ለማስተዳድር ነው፡፡ እንደ ኢቢሲ ዘገባ፤ በኢጋድ የፍልሰት አስተዳደር አስተባባሪ ሙጂብ ጀማል ድርጅታቸው ጥምረቱን በመደገፍ ኢትዮጵያ በዚህ ዘርፍ የያዘችውን እቅድ እንድታሳካ የተጀመረው ድጋፍ ተጠናክሮ ይቀጥላል ብለዋል፡፡ በአደማ በተካሄደው የጥምረቱ ግምገማ ከውጭ የሚመለሱ ተጎጂዎችን ለመደገፍ ፣ ከአየር ንብረት ለውጥ ጋር ተያይዞ በድንበር አካባቢ ለሚኖር ፍልስት  የዜጎችን ደህንነት ለመጠበቅ እና  መደበኛውን ፍልሰት በተቀመጠለት ህግ መሰረት ለመደገፍ አንዲሁም  ኢመደበኛውን ፍልሰት ለመከላከል የክልልና የፌደራል ተቋማት በትኩረት ለመስራት ከስምምነት ደርሰዋል፡፡...","author":"","date":"ነሀሴ 2 ቀን 2015 ዓ.ም"},{"doc_id":45,"title":"በህገ-ወጥ መንገድ ከሀገር ሊወጣ የነበረ ከ125 ኪሎ ግራም በላይ የሚመዝን ኮንትሮባንድ ጫት በቦሌ ዓለም አቀፍ አየር ማረፊያ ተያዘ","publisher":"(ኢ.ፕ.ድ)","snippet":"በህገ-ወጥ መንገድ ከሀገር ሊወጣ የነበረ ከ125 ኪሎ ግራም በላይ የሚመዝን ኮንትሮባንድ ጫት በቦሌ ዓለም አቀፍ አየር ማረፊያ ተያዘ። የተያዘው ጫት መነሻውን አዲስ አበባ በማድረግ ወደ አውሮፓ ሀገራት በህገ-ወጥ መንገድ ከሀገር ሊወጣ የነበረ መሆኑም ተመላክቷል...","author":"","date":"ሐምሌ 28 ቀን 2015 ዓ.ም"},{"doc_id":46,"title":"በክረምት በጎ ፈቃድ አገልግሎት ለ20 አቅመ ደካሞች የስማር ት መኖሪያ መንደር ለመገንባት በጎዴ የመሰረት ድንጋይ ተቀመጠ","publisher":"(ኢ.ፕ.ድ)","snippet":"በክረምት በጎ ፈቃድ አገልግሎት  ቤት የፈረሰባቸውና በደሳሳ ጎጆ  በአስቸጋሪ የኑሮ  ሁኔታ ውስጥ ለሚገኙ የጎዴ ከተማ 20  አቅመ ደካማ ቤተሰቦች ቤት ለመገንባት የመሠረት ድንጋይ ተቀመጠ። በሶስት ነጥብ ሁለት ሄክታር መሬት ላይ የእስማርት መኖሪያ ቤት መንደርና የቅድመ መደበኛ ትምህርት ቤት እንደሚገነባ ተገልጿል...","author":"","date":"ሐምሌ 28/2015 ዓ/ም"},{"doc_id":47,"title":"\"አገራዊ ምክክሩ ለዘላቂ ሰላም መስፈን ሚናው የጎላ በመሆኑ ለስኬታማነቱ የሚጠበቅብንን ድጋፍ እናደርጋለን\" -የሃይማኖት አባቶች","publisher":"(ኢ.ፕ.ድ)","snippet":"አገራዊ ምክክሩ ለዘላቂ ሰላም መስፈን እና ለአብሮነት ሚናው የጎላ በመሆኑ ለስኬታማነቱ የሚጠበቅባቸውን ድጋፍ እንደሚያደርጉ የሃይማኖት አባቶች ገለጹ፡፡ በአገሪቱ የተለያዩ አካባቢዎች በየጊዜው መልካቸውን እየቀያየሩ የሚስተዋሉት አለመግባባቶች መፍተሄ የሚያገኙት ቁጭ ብሎ በመነጋገር ነው የሚሉት የሃይማኖት አባቶቹ ለዚህም አገራዊ ምክክሩ ትልቅ እድል የሚፈጥር መሆኑን ተናግረዋል፡፡ በመሆኑም የሃይማኖት አባቶች፣ የሀገር ሽማግሌዎች፣ የህዝብ ወኪሎችና የፖለቲካ ልሂቃን የበኩላቸውን ሚና ሊወጡ እንደሚገባም አስገንዝበዋል፡፡ በተለይ የሃይማኖት አባቶች ዘላቂ ሰላም እንዲሰፍን በመስራት ምክክሩ በተረጋጋ ሁኔታ እንዲከናወን የበኩላቸውን ሚና ሊወጡ እንደሚገባ ነው የተገለጸው፡፡ በኢትዮጵያ ኦርቶዶክስ ተዋህዶ ቤተ-ክርስቲያን መንበረ ፓትሪያርክ ጠቅላይ ጽሀፈት ቤት የስብከተ ወንጌል እና ሃዋሪያዊ ተልዕኮ መምሪያ ዋና ሃላፊ መልዕከ ሰላም ዶክተር አባ ቃለጽድቅ ሙሉጌታ፤ ህብረተሰቡ በምክክሩ ንቁ ተሳታፊ እንዲሆን የበኩላችንን እንወጣለን ብለዋል፡፡ በኢትዮጵያ እስልምና ጉዳዮች ጠቅላይ ምክር ቤት የልማትና ተራድኦ ዘርፍ ኋላፊ ሼህ ዛኪር ኢብራሂም በበኩላቸው በእስልምና አስተምህሮ ሰላምን መመካከርንና አንድነትን በጽኑ ያስተምራል ብለዋል፡፡ የኮሚሽኑ መቋቋምና ወደ ስራ መግባት በአገሪቱ ዛለቂ ሰላም እንዲሰፍን የሚያደርግ በመሆኑ ትልቅ ትርጉም አለው ሲሉም አክለዋል፡፡ የሃይማኖት አባቶች የኮሚሽን አባላቱ ለሚያቀርቡት ሃሳብ እና ለሚያስፈልገው ሂደት ሁሉ መተባባር እንዳለባቸውም ጠቁመዋል፡፡...","author":"በኢትዮጵያ ካቶሊካዊት ቤተ-ክርስቲያን የትምህርት ክፍል ኋላፊ አባ ዳንኤል ሃሶ፤ ኮሚሽኑ እስካሁን በመጣበት ሂደት ሁሉ የሃይማኖት አባቶች የበኩላቸውን ሚና እንዲወጡ ማሳተፉን ተናግረዋል፡፡","date":"ሐምሌ 28 ቀን 2015 ዓ.ም"},{"doc_id":48,"title":"በ \"ሿሿ\" ወንጀል የተሰረቁ ስልኮች ከነተጠርጣሪዎቹ ተያዙ","publisher":"(ኢ.ፕ.ድ)","snippet":"በመዲናዋ የተለያዩ ቦታዎች በተሽከርካሪ በመንቀሳቀስ በተለምዶ \"ሿሿ\" የተባለውን ወንጀል ሲፈፅሙ የነበሩ 5 ተጠርጣሪዎች ከ4 ሞባይል ስልኮች ጋር በቁጥጥር ስር ውለዋል። ተጠርጣሪዎቹ በቁጥጥር ስር የዋሉት በለሚ ኩራ ክፍለ ከተማ ወረዳ 10 ሰሚት ፍየል ቤት ተብሎ በሚጠራው አካባቢ ነው፡፡ የትራንስፖርት አገልግሎት የሚሠጡ በመምሰል የሰሌዳ ቁጥር ኮድ 3-26803 ኦሮ በሆነ ሚኒባስ ተሽከርካሪ አንዲት ግለሰብን ከጫኗት በኋላ ሞባይል ስልኳን እንደሰረቋት ስታረጋግጥ በፍጥነት እየነዱ ሰዋራ ቦታ ጥለዋት ለማምለጥ ሲሞክሩ በአካባቢው ህብረተሰብ ትብብር እጅ ከፍንጅ ተይዘዋል፡፡ በወቅቱ በተመሳሳይ መንገድ በፈፀሙት ወንጀል የሰረቋቸው አራት ሞባይል ስልኮች እጃቸው ላይ ተገኝተዋል፡፡ ከተያዙት ስልኮች መካከል የእኔ ንብረት ይገኝበታል የሚል ግለሰብ  ሰሚት አካባቢ ፖሊስ ጣቢያ በአካል ቀርቦ ማመልከት እንደሚችልም ተጠቁሟል፡፡ የትራንስፖርት አገልግሎት የሚሰጡ መስለው ተመሳሳይ ወንጀል የሚፈፅሙ ግለሰቦች መኖራቸውን ህብረተሰቡ ተገንዝቦ አስፈላጊውን ጥንቃቄ እንዲያደርግ የአዲስ አበባ ፖሊስ መልዕክቱን አስተላልፏል፡፡...","author":"","date":"ሐምሌ 28 ቀን 2015 ዓ.ም"},{"doc_id":49,"title":"ከደረጃ በታች የሆነ ሁለት ሺህ ሜትሪክ ቶን የሚጠጋ እቃ ወደ አገር ውስጥ እንዳይገባ ተደርጓል","publisher":"(ኢ.ፕ.ድ)","snippet":"በ2015 በጀት ዓመት ከደረጃ በታች የሆኑ በአጠቃላይ አንድ ሺህ 932 ነጥብ 58 ሜትሪክ ቶን እቃዎች ወደ አገር ውስጥ እንዳይገቡ መታገዳቸውን የንግድና ቀጠናዊ ትስስር ሚኒስቴር አስታወቀ። በመስሪያ ቤቱ የቅርንጫፍ ፅህፈት ቤቶች ማስተባበሪያ መሪ ስራ አስፈፃሚ አቶ ኢያሱ ስምኦን እንደገለፁት፤ ወደ ሀገር ውስጥ እንዳይገቡ የተደረጉት በተደረገ የቁጥጥር ስራ ከደረጃ በታች መሆናቸው ስለታወቀ ነው...","author":"በዳግማዊት ግርማ ( ከሚዛን አማን)","date":"ሐምሌ 28 ቀን 2015 ዓ.ም"},{"doc_id":50,"title":"የሚኒስትሮች ምክር ቤት በአማራ ክልል የአስቸኳይ ጊዜ አዋጅ እንዲታወጅ በሙሉ ድምጽ ወሰነ","publisher":"(ኢ ፕ ድ)","snippet":"የሚኒስትሮች ምክር ቤት በዛሬው ዕለት ባካሄደው 23ኛ መደበኛ ስብሰባ በአማራ ክልል የአስቸኳይ ጊዜ አዋጅ እንዲታወጅ በሙሉ ድምጽ ወሰነ። ምክር ቤቱ በቅድሚያ የተወያየው የሕዝብን ሠላምና ደህንነት ለማስጠበቅ በቀረበው የሚኒስትሮች ምክር ቤት የአስቸኳይ ጊዜ አዋጅ ቁጥር 6 /2015 ላይ ነው፡፡ በአማራ ብሄራዊ ክልላዊ መንግስት የሚታየውን በትጥቅ የተደገፈ ህገወጥ እንቅስቃሴ በመደበኛ የህግ ማስክበር ስርዓት ለመቆጣጠር ወደ ማይቻልበት ደረጃ የተሸጋገረ በመሆኑ፤ ይህ እንቅስቃሴ የክልሉን ነዋሪ አጠቃላይ የኢኮኖሚ እና የማህበራዊ እንቅስቃሴ በከፍተኛ ደረጃ ያወከ እና ህገ መንግስታዊ ሥርዓቱን አደጋ ላይ የጣለ በመሆኑ፤ የሕዝብን ሠላምና ፀጥታ ለማስጠበቅ እንዲሁም ህግ እና ስርዓት ለማስከበር የአስቸኳይ ጊዜ እርምጃዎችን መውሰድ አስፈላጊ ሆኖ በመገኘቱ ፣ እንቅስቃሴው በሃገር ደህንነት እና በህዝብ ሰላም ላይ የደቀነው አደጋ ከቀን ወደ ቀን እየጨመረ መጥቷል፡፡ መንግስት ትጥቅ አንስተው የሚንቀሳቀሱ ሃይሎች ሁሉ የሰላም እና ህጋዊ መንገድን እንዲከተሉ ተደጋጋሚ የሰላም ጥሪዎችን ሲያደርግ ቆይቷል፡፡ የታጠቁ ፅንፈኛ ቡድኖች እየፈፀሙ ባለዉ ጥቃት ምክንያት የክልሉ ፖለቲካዊ፣ ማህበራዊ እና ኢኮኖሚያዊ እንቅስቃሴ ላይ ከፍተኛ ጉዳት እየደረሰ ይገኛል፡፡ የክልሉ መንግስትም በአማራ ብሄራዊ ክልላዊ መንግስት ያጋጠመው የፀጥታ መደፍረስ በክልሉ ከፍተኛ ሰብዓዊ፣ ማህበራዊ እና ኢኮኖሚያዊ ጉዳት እያስከተለ የሚገኝ መሆኑን በመግለጽ፣ ሁኔታውን በመደበኛው የህግ ማስከበር ሥርዓት ለመቆጣጠር አዳጋች ሆኖ በመገኘቱ፣ የፌደራል መንግስት አስፈላጊውን የህግ ማዕቀፍ በኢፌድሪ ህገ መንግስት መሰረት እንዲደነግግ እና ተገቢውን እርምጃ እንዲወስድ ጥያቄ አቅርቧል...","author":"","date":"ሐምሌ 28 ቀን 2015 ዓም"},{"doc_id":51,"title":"የሚኒስትሮች ምክር ቤት በዛሬው ዕለት ባካሄደው 23ኛ መደበኛ ስብሰባ በተለያዩ ጉዳዮች ላይ ተወያይቶ ውሳኔ አሳለፈ","publisher":"( ኢ ፕ ድ)","snippet":"የሚኒስትሮች ምክር ቤት በዛሬው ዕለት ባካሄደው 23ኛ መደበኛ ስብሰባ በተለያዩ ጉዳዮች ላይ ተወያይቶ ውሳኔ አሳለፈ። ምክር ቤቱ በቅድሚያ የተወያየው የሕዝብን ሠላምና ደህንነት ለማስጠበቅ በቀረበው የሚኒስትሮች ምክር ቤት የአስቸኳይ ጊዜ አዋጅ ቁጥር 6 /2015 ላይ ነው፡፡ በአማራ ብሄራዊ ክልላዊ መንግስት የሚታየውን በትጥቅ የተደገፈ ህገወጥ እንቅስቃሴ በመደበኛ የህግ ማስክበር ስርዓት ለመቆጣጠር ወደ ማይቻልበት ደረጃ የተሸጋገረ በመሆኑ፤ ይህ እንቅስቃሴ የክልሉን ነዋሪ አጠቃላይ የኢኮኖሚ እና የማህበራዊ እንቅስቃሴ በከፍተኛ ደረጃ ያወከ እና ህገ መንግስታዊ ሥርዓቱን አደጋ ላይ የጣለ በመሆኑ፤ የሕዝብን ሠላምና ፀጥታ ለማስጠበቅ እንዲሁም ህግ እና ስርዓት ለማስከበር የአስቸኳይ ጊዜ እርምጃዎችን መውሰድ አስፈላጊ ሆኖ በመገኘቱ ፣ እንቅስቃሴው በሃገር ደህንነት እና በህዝብ ሰላም ላይ የደቀነው አደጋ ከቀን ወደ ቀን እየጨመረ መጥቷል፡፡ መንግስት ትጥቅ አንስተው የሚንቀሳቀሱ ሃይሎች ሁሉ የሰላም እና ህጋዊ መንገድን እንዲከተሉ ተደጋጋሚ የሰላም ጥሪዎችን ሲያደርግ ቆይቷል፡፡ የታጠቁ ፅንፈኛ ቡድኖች እየፈፀሙ ባለዉ ጥቃት ምክንያት የክልሉ ፖለቲካዊ፣ ማህበራዊ እና ኢኮኖሚያዊ እንቅስቃሴ ላይ ከፍተኛ ጉዳት እየደረሰ ይገኛል፡፡ የክልሉ መንግስትም በአማራ ብሄራዊ ክልላዊ መንግስት ያጋጠመው የፀጥታ መደፍረስ በክልሉ ከፍተኛ ሰብዓዊ፣ ማህበራዊ እና ኢኮኖሚያዊ ጉዳት እያስከተለ የሚገኝ መሆኑን በመግለጽ፣ ሁኔታውን በመደበኛው የህግ ማስከበር ሥርዓት ለመቆጣጠር አዳጋች ሆኖ በመገኘቱ፣ የፌደራል መንግስት አስፈላጊውን የህግ ማዕቀፍ በኢፌድሪ ህገ መንግስት መሰረት እንዲደነግግ እና ተገቢውን እርምጃ እንዲወስድ ጥያቄ አቅርቧል...","author":"","date":"ሐምሌ 28 ቀን2015 ዓም"},{"doc_id":52,"title":"የሲቪል ማህበረሰብ ድርጅቶች ባለስልጣን በ2015 በጀት ዓመት 688 አዲስ ድርጅቶችን መመዝገቡን አስታወቀ","publisher":"(ኢ ፕ ድ)","snippet":"የኢፌዴሪ የሲቪል ማህበረሰብ ድርጅቶች ባለስልጣን  በ2015 በጀት ዓመት 688 አዳዲስ ድርጅቶችን መመስገቡን አስታወቋል። የኢፌዴሪ ሲቪል ማህበረሰብ ድርጅቶች ባለስልጣን  የ2015 በጀት ዓመት አፈፃፀም ሪፖርት በዛሬው እለት ለባለድርሻ አካለት ቀርቦ ዉይይት ተደርጎበታል...","author":"በዳግማዊት አበበ","date":"ሐምሌ 28 ቀን 2015 ዓም"},{"doc_id":53,"title":"የደቡብ ብሄሮች ብሄረሰቦች እና ህዝቦች ክልል ምክር ቤት ጉባኤ መካሄድ ጀምሯል","publisher":"(ኢ ፕ ድ)","snippet":"የደቡብ ብሄሮች ብሄረሰቦች እና ህዝቦች ክልል ምክር ቤት ጉባኤ መካሄድ ጀምሯል። ጉባኤው ለሶስት ቀናት ቆይታ የሚኖረው ሲሆን የተለያዩ አጀንዳዎች ላይ ውይይት ያደርጋል...","author":"","date":"ሐምሌ 28 ቀን 2015 ዓም"},{"doc_id":54,"title":"የኦሮሚያ ክልል ከንግድ ምዝገባና ፈቃድ አገልግሎት 166 ሚልዮን ብር ማግኘቱን ገለጸ","publisher":"(ኢ ፕ ድ)","snippet":"በኦሮሚያ ክልል ከንግድ ምዝገባና ፈቃድ አሰጣጥ አገልግሎት በ2015 በጀት ዓመት ከ166 ሚልዮን ብር በላይ ገቢ ማግኘቱን የክልሉ ንግድ ቢሮ ገለፀ። የቢሮው የእቅድና በጀት ዳይክተር አቶ ክፍሌ ታደለ በተለይ ለኢትዮጵያ ፕሬስ ድርጅት እንደተናገሩት፤ ክልሉ ከንግድ ምዝገባና ፈቃድ አገልግሎት  ከ166 ሚልዮን ብር በላይ ገቢ አግኝቷል...","author":"በዳግማዊት ግርማ (ከሚዛን አማን)","date":"ሐምሌ 28 ቀን 2015 ዓም"},{"doc_id":55,"title":"አቶ ደመቀ መኮንን ከደቡብ ኮሪያው የውጭ ጉዳይ ሚኒስትር ጋር ተወያዩ","publisher":"(ኢ.ፕ.ድ)","snippet":"የኢፌዲሪ ምክትል ጠቅላይ ሚኒስትርና የውጭ ጉዳይ ሚኒስትሩ አቶ ደመቀ መኮንን ከደቡብ ኮሪያ የውጭ ጉዳይ ሚኒስትር ፓርክ ጂን ጋር በሁለትዮሽ ጉዳዮች ላይ ውይይት አድርገዋል። ከውይይቱ በኋላ በጋራ በሰጡት ጋዜጣዊ መግለጫ ላይ አቶ ደመቀ መኮንን እንደገለጹት፣ በሁለቱ አገራት መካከል ያለውን ግንኙነት ለማሳደግ በሁለንተናዊ ጉዳዮች ላይ ያተኮረ ሰፊ ውይይት አድርገናል ብለዋል...","author":"በሞገስ ጸጋዬ","date":"ነሀሴ 2 ቀን 2015 ዓ.ም"},{"doc_id":56,"title":"ሀረሪ ክልል ምክር ቤት 6ኛ ዙር 2ኛ አመት 4ኛ መደበኛ ጉባኤ መካሄድ ጀመረ","publisher":"(ኢ.ፕ.ድ)","snippet":"የሀረሪ ክልል ምክር ቤት ስድስተኛ ዙር፣ ሁለተኛ ዓመት፣ አራተኛ መደበኛ ጉባዔውን በዛሬው ዕለት ማካሄድ ጀምሯል። ምክር ቤቱ እያካሄደ በሚገኘው ጉባኤም የ2015 አመት የክልሉ መስተዳድር ምክር ቤት አፈፃፀም ሪፖርት እና 2016 እቅድ ላይ ከተወያየ በኋላ ያፀድቃል ተብሎ ይጠበቃል...","author":"","date":"ሐምሌ 28,ቀን 2015 ዓ.ም"},{"doc_id":57,"title":"የከንቲባ አዳነች አቤቤ መልዕክት","publisher":"(ኢ.ፕ.ድ)","snippet":"ዛሬ ማለዳ በቀን 67 ሺህ ሜትር ኪዩብ ውሃ መስጠት የሚችሉ፣ ከግማሽ ሚሊዮን በላይ የአዲስአበባ ነዋሪዎችን ተጠቃሚ የሚያደርጉ 1.8 ቢሊዮን ብር ወጪ የተደረገባቸው የንጹህ መጠጥ ውሀ፣ የፍሳሽ  ማጣሪያ እና የውሀ ላብራቶሪ ፕሮጀክቶችን መርቀን አገልግሎት አስጀምረናል፡፡ በቀን 67 ሺህ ሜትር ኪዩብ ውሃ መስጠት የሚችሉ 25 የውሀ ጉድጓዶች ቁፋሮ እና የውሀ መሰረተ ልማት ግንባታን በማጠናቀቅ አስፈላጊ የሆኑ ቁሳቁሶች አሟልተን ስራ ያስጀመርናቸው ፕሮጀክቶች የከተማዋን ዕለታዊ ውሃ የማምረት አቅም ወደ 792 ሺህ ሜትር ኪዩብ ከፍ የሚያደርጉ ይሆናል፡፡ ለሕብረተሰቡ የሚሰራጨውን ውሀ ደህንነት የሚያረጋግጥ ዓለም አቀፍ ደረጃ ያለው ዘመናዊ  የውሃ እና ፍሳሽ ላብራቶሪ ተቋቁሞ አስፈላጊ የሆኑ ግብዓቶችን አሟልተን ስራ ያስጀመርናቸው ሲሆን፣ በሌላ በኩል የፍሳሽ ማጣሪያ እና 40 ኪሎ ሜትር የተለያዩ መጠን ያላቸው የውሀ ማስተላለፊያ መስመሮች ዝርጋታ ስራ  እንዲጀምር አድርገናል፡፡ እነዚህ ፕሮጀክቶች በ2015  በጀት ዓመት ተጀምረው የተጠናቀቁ ናችው። ከተማችን ፕሮጀክት ጀምራ በተያዘለት ጊዜና በጀት የማጠናቀቅ ባሕሏን ጠብቃ የነዋሪውን ፍትሀዊ ተጠቃሚነት በማረጋገጥና የከተማችንን ገጽታ በመገንባት ዓለም አቀፍ ተወዳዳሪነቷን ከፍ ለማድረግ በትጋት ማገልገላችንን እንቀጥላለን...","author":"","date":"ሐምሌ 28 ቀን 2015 ዓም"},{"doc_id":58,"title":"የአለም ባንክ ፕሬዘዳንት የኢትዮጵያ ኤሌክትሪክ ሀይል መቆጣጠሪያ ማዕከልን ጎበኙ","publisher":"(ኢ.ፕ.ድ)","snippet":"የአለም ባንክ ፕሬዘዳንት  ሚስተር አጃይ ባንጋ የኢትዮጵያ ኤሌክትሪክ ሀይል መቆጣጠሪያ ማዕከልን ጎበኙ፡፡ በስፍራው ሲደርሱ የውሃና ኢነርጂ ሚኒስቴር የኢነርጂ ዘርፍ ሚኒስትር ዴኤታ ዶ/ር ኢ/ር ሱልጣን ወሊ አቀባበል አድርገውላቸዋል፡፡ ፐሬዝዳንቱ በጉብኝታቸው በአገሪቱ እየመነጨ ያለው ኢነርጂ ለሀገር ውስጥ እንዴት እንደሚተላለፍ፣ እንደሚከፋፈል ፣ እንደሚሰራጭ ፣ አገልግሎቱን ከማዳረስ አኳያ እየተሰራ ያለውና ከጎረቤት ሀገራት ጋርም ያለውን ትስስር አስመልክቶ እንዲሁም በአለም ባንክ ድጋፍ የተሰሩና እየተሰሩ ስላሉ የሀይል ማስተላለፊያ መስመሮች ፣ በባንኩ በኩል እየተደረጉ ያሉ ድጋፎችና በቀጣይ እቅድ ዙሪያ ሰፊ ማብራሪያ ተደርጎላቸዋል፡፡ ፕሬዘዳንት አጃይ ባንጋ በበኩላቸው ስለተደረገላቸው አጠቃላይ ገለጻ በማመስገን፤ የኤሌክትሪክ ሀይል ለአንድ ሀገር እድገት የሚጫወተው ሚና ወሳኝ መሆኑን ጠቅሰው በቀጣይ በዘርፉ ያሉ ችግሮችን ለመፍታት አስፈላጊውን ድጋፍ እንደሚያደርጉ ቃል ገብተዋል፡፡ በእለቱ የገንዘብ ሚኒስትሩ አቶ አህመድ ሽዴ፣ የገንዘብ ሚኒስትር ዴኤታ  ወ/ሮ ሰመሪታ ሰዋሰው እና ሌሎች እንግዶችም መገኘታቸውን ከሚኒስቴሩ ያገኘነው መረጃ ያሳያል፡፡...","author":"","date":"ሐምሌ 27 ቀን 2015 ዓ.ም"},{"doc_id":59,"title":"በሀረሪ ክልል ሲካሄድ የነበረው የጤናው ዘርፍ ዓመታዊ ግምገማ ተጠናቀቀ","publisher":"(ኢ.ፕ.ድ)","snippet":"የጤና ተቋማት ለህብረተሰቡ ጥራቱን የጠበቀ የጤና አገልግሎት አሰጣጥን ማጎልበት ይገባቸዋል ሲሉ የሀረሪ ክልል ርዕሰ መስተዳድር አቶ ኦርዲን በድሪ አስገነዘቡ። በክልሉ ሲካሄድ የነበረው የጤናው ዘርፍ ዓመታዊ ግምገማ ተጠናቋል...","author":"","date":"ሐምሌ 27 ቀን 2015 ዓ.ም"},{"doc_id":60,"title":"በአዲስ አበባ ከነገ ጀምሮ ለስድስት ቀናት የሞተርሳይክልማሽከርከር እንደማይቻል ተገለጸ","publisher":"(ኢ ፕ ድ)","snippet":"በአዲስ አበባ ከተማ ከነገ ሐምሌ 28 ቀን 2015 ከጠዋቱ 12:00 ሰዓት ጀምሮ እስከ እሮብ ነሃሴ 03 ቀን 2015  ምሽት 12:00 ሰዓት ድረስ  ሞተርሳይክል ማሽከርከር ፍጹም የተከለከለ መሆኑን የከተማዋ ትራንስፖርት ቢሮ አስታውቋል፡፡ ክልከላው የፀጥታ እና የትራፊክ ቁጥጥር የሚሰሩ አካላትን የማያካትት መሆኑን ቢሮው ገልጿል። የሞተር ብስክሌት ባለንብረቶችም ሆኑ አሽከርካሪዎች እስከ ተጠቀሰው ቀን ድረስ በትዕግስት እንዲጠብቁ የጠየቀው ቢሮው፤ እግዱን በሚተላለፉ አካላት ላይ ጥብቅ እርምጃ  እንደሚወሰድ አስታውቋል...","author":"","date":"ሐምሌ 27 ቀን 2015 ዓም"},{"doc_id":61,"title":"የአሸባሪው አልሸባብ የሽብር ሙከራን እና ወረራን በመመከት የላቀ ጀግንነት ላስመዘገቡ የሶማሌ ክልል ፖሊስ አባላት እውቅናና ሽልማት ተበረከተላቸው","publisher":"(ኢ ፕ ድ)","snippet":"የሶማሌ ክልል ፕሬዝደንት አቶ ሙስጠፋ ሙሁመድ ወደ ሀገር ሰርጎ የመግባትና የሽብር ድርጊቶችን ለመፈፀም ሙከራ ያደረገው አሸባሪውን አልሸባብ በተለያየ ግዜ በመመከት ግዳጃቸውን በብቃት ለተወጡ ለክልሉ ፖሊስ ሰራዊት አባላት በአፍዴር ዞን በመገኘት የእውቅናና የማዕረግ ዕድገት አብረክተዋል። በአፍዴር ዞን ቆህሌ ወረዳ በዳራዬ ቀበሌ በተካሄደው ስነስርአት ላይ ፕሬዝዳንት ሙስጠፋን ጨምሮ የክልሉ የፀጥታ ቢሮ ሃላፊ  አቶ ጠይብ አህመድ፣ የክልሉ ፖሊስ ኮሚሽን ኮሚሽነር ጀነራል አብዲ አሊ የሀገር መከላከያ የሀይል ስምሪት መምሪያ ዋና ሀላፊ ብርጋዴር ጄኔራል ተስፋዬ አያለው፣ የፌዴራል ፖሊስ አባላት ፣ የሀገር ሽማግሌዎች እና የክልሉ ከፍተኛ አመራሮች ተገኝተዋል...","author":"","date":"ሐምሌ 27 ቀን 2015 ዓም"},{"doc_id":62,"title":"የኢትዮጵያ ልማት ባንክ ስድስት ነጥብ አራት ቢሊዮን ብር ትርፍ አገኘ","publisher":"(ኢ ፕ ድ)","snippet":"የኢትዮጵያ ልማት ባንክ በተጠናቀቀው የ2015 በጀት ዓመት ስድስት ነጥብ አራት  ቢሊዮን ብር  ትርፍ ማግኘቱን አስታወቀ። የባንኩ ፕሬዚዳንት ዶክተር ዮሐንስ አያሌው የባንኩን የ2015 በጀት ዓመት እቅድ አፈጻጸምን አስመልክተው ዛሬ በሰጡት መግለጫ፤  ባለፉት ዓመታት በተሠሩ የፊፎርም ሥራዎች ባንኩ ከኪሣራ ወጥቶ ትርፋማ መሆን ጀምሯል...","author":"በፋንታነሽ ክንዴ","date":"ሐምሌ 27 ቀን 2015 ዓም"},{"doc_id":63,"title":"የፌዴራል ፍርድ ቤቶች ከነሐሴ 1 ቀን 2015 ጀምሮ  እስከ መስከረም 30 ቀን 2016 ዓ.ም ድረስ በከፊል  ይዘጋሉ","publisher":"(ኢ.ፕ.ድ)","snippet":"የፌዴራል ፍርድ ቤቶች ከመጪው ነሐሴ 1/ 2015 ዓ.ም ጀምሮ እስከ መስከረም 30/2016 ዓ.ም ድረስ በከፊል እንደሚዘጉ የፌዴራል ጠቅላይ ፍርድ ቤት አስታወቀ፡፡ በፌዴራል ፍርድ ቤቶች አዋጁ ቁጥር 1234/2013 አንቀጽ 38 የፌዴራል ፍርድ ቤቶች የስራ ጊዜ  የተደነገገ ሲሆን በዚህም ፍርድ ቤቶቹ ከነሐሴ1 ቀን 2015 ዓ.ም እስከ መስከረም 30 ቀን 2016 ዓ.ም ድረስ ዝግ እንደሚሆኑ እና በዚህ ጊዜ ውስጥ ፍርድ ቤቶች አስቸካይ ጉዳዮች ሊያስተናገዱ እንደሚችሉ ይደነግጋል፡፡ በዚሁ መሰረትም  የፌዴራል ፍርድ ቤቶች ከነሐሴ 1 ቀን 2015 ዓ.ም ጀምሮ እስከ መስከረም 30 ቀን 2016 ዓ.ም ድረስ በከፊል ዝግ የሚሆኑ ሲሆን፤ ፍርድ ቤቶቹ በዚህ በከፊል ዝግ በሚሆኑበት ጊዜ አሰቸኳይ የሆኑ ጉዳዮችን በተረኛ ችሎት ላይ በሚመደቡ ዳኞች የሚያስተናግዱ ይሆናል ብሏል፡፡ ፍርድ ቤቶች በከፊል ዝግ በሆኑባቸው ቀናት ውስጥ ዳኞች በፈቃደኝነት የበሰሉ የምርመራ መዝገቦችን በመመርመር የተለያዩ የዳኝነት ተግባራትን በተለይም ፍርድ እና ውሳኔዎችን በመሥራት የሚያሳልፉ ይሆናልም ተብሏል፡፡ ፍርድ ቤቶቹ ሙሉ በሙሉ በሚከፈቱበት ወቅት በክረምት የዳኞች እረፍት ጊዜያት እልባት የተሰጠባቸዉ መዛግብቶች ከጥቅምት 1 ቀን 2016 ዓ.ም ጀምሮ ለባለጉዳዮች በግልጽ ችሎት እንደሚገለጹ ጠቅሰዋል፡፡ የፌዴራል ፍርድ ቤቶች በ2015 በነበረው አፈጻጻም ላይ ለተገኘው ውጤት ዳኞች፣ የጉባኤ ተሻሚዎችን እና የአስተዳደር ሰራተኞች ለነበራቸው ትጋት ምስጋ አቅርቦ፣ በቀጣይ በ2016 ለሚሰጠው የዳኝነት አግልግሎት በቂ ዝግጅት በማድረግ ፍርድ ቤቶቹ የተጣለባቸውን ሕገ መንግስታዊ እና ሕጋዊ ኃላፊነቶች በላቀ ውጤታማነት ለማከናወን በጋራ እንስራ ሲሉ ጠይቀዋል፡፡...","author":"","date":"ሐምሌ 27 ቀን 2015 ዓም"},{"doc_id":64,"title":"ጠቅላይ ሚኒስትር ዐቢይ አሕመድ ከጃፓኑ የውጭ ጉዳይ ሚኒስትር ጋር ተወያዩ","publisher":"(ኢ.ፕ.ድ)","snippet":"ጠቅላይ ሚኒስትር ዐቢይ አሕመድ እና የጃፓኑ የውጭ ጉዳይ ሚኒስትር ሀያሺ ዮሺማሳን በሁለትዮሽ እና በባለብዙ ወገን ጉዳዮች ላይ ዛሬ ተወያይተዋል። የሁለትዮሽ ግንኙነትን በተመለከተ በኢትዮጵያ በአምስቱ ቁልፍ የኢኮኖሚ ምሰሶዎች ማለትም በግብርና፣ በኢንዱስትሪ፣ በቴክኖሎጂ፣ በማዕድን እና በቱሪዝም ላይ ኢንቨስትመንቶችን ማጠናከር እና የንግድ ግኑኝነትን ማጎልበት አስፈላጊ እንደሆነ ተማክረዋል...","author":"","date":"ሐምሌ 27 ቀን 2015 ዓ.ም"},{"doc_id":65,"title":"\"አዲሱ የኢትዮጵያ ዲፕሎማሲ ግንኙነት ውጤታማ ሆኗል\" አምባሳደር ምስጋኑ አርጋ","publisher":"(ኢ.ፕ.ድ)","snippet":"- የአለም ባንክ ፕሬዚዳንት በኢትዮጵያ ያደረጉት ጉብኝት ለአገር በቀል የኢኮኖሚ ሪፎርም ትግበራ አዎንታዊ ሚና አለው ተብሏል ከፕሪቶሪያ የሰላም ስምምነት ወዲህ የተጀመረው አዲሱ የዲፕሎማሲ ግንኙነት ውጤታማ መሆኑን የውጭ ጉዳይ ሚኒስትር ዴኤታ አምባሳደር ምስጋኑ አርጋ ገለጹ። ሚኒስትር ዴኤታው ወቅታዊውን የአገሪቱን የዲፕሎማሲ ሁኔታ አስመልክተው ዛሬ በሰጡት ማብራሪያ፣  በሰላም በሁለትዮሽና በባለብዙ ወገን ግንኙነትት ላይ ተመስርቶ በስፋት እየተሰራ ያለውና ወደ አዲስ ምእራፍ የተሸጋገረው የውጭ ግንኙነት ስራ ውጤታማ ሆኗል ብለዋል...","author":"በአዲሱ ገረመው","date":"ሐምሌ 27 ቀን 2015 ዓ.ም"},{"doc_id":66,"title":"የደቡብ ምዕራብ ኢትዮጵያ ህዝቦች ክልል መንግስት ምክርቤት 1ኛ መደበኛ ጉባኤውን ማካሄድ ጀምሯል","publisher":"(ኢ.ፕ.ድ)","snippet":"የደቡብ ምዕራብ ኢትዮጵያ ህዝቦች ክልል መንግስት ብሔረሰቦች ምክርቤት 1ኛ ዓመት 1ኛ መደበኛ ጉባኤውን ማካሄድ ጀምሯል። በጉባኤው መክፈቻ ንግግር ያደረጉት የክልሉ ብሔረሰቦች ምክርቤት ዋና አፈ ጉባኤ አቶ መቱ አኩ  ምክርቤቱ የክልሉን ብሔረሰቦች እና ህዝቦች ሰብዓዊ እና ዲሞክራሲያዊ መብቶቻቸው እንዲከበር በእኩልነት እና በመፈቃቀድ ላይ የተመሰረተ አንድነት እንዲጠናከር ዓላማ አድርጎ ሲሰራ ቆይቷል ብለዋል...","author":"","date":"ነሀሴ 2 ቀን 2015 ዓ.ም"},{"doc_id":67,"title":"በአውሮፓ ህብረት የገንዘብ ድጋፍ የኢትዮጵያን የመንግስት ፋይናንስ አስተዳደርን ለማሻሻል የሚያግዝ ፕሮጀክት ይፋ ተደረገ","publisher":"(ኢ.ፕ.ድ)","snippet":"በአውሮፓ ህብረት የገንዘብ ድጋፍ የኢትዮጵያን የመንግስት ፋይናንስ አስተዳደርን ለማሻሻልና ለማዘመን የሚያግዝ ፕሮጀክት በገንዘብ ሚኒስቴር የመሰብሰቢያ አዳራሽ በተካሄደ የውይይት መድረክ ይፋ ተደረገ፡፡ በሚቀጥሉት አራት አመታት ውስጥ ተግባራዊ በሚደረገው ፕሮጀክት የተጠቃሚ ተቋማትን የአመራር አቅም የማጎልበት፣ የተሻሻለ የመንግስት ፋይናንስ አስተዳደር አገልግሎትን በታችኛው የመንግሰት እርከን የማስፈን፣ በተቋማት የበጀት አስተዳደርንና ክትትልን የማሻሻልና የመንግሰት ግዢ አገልግሎት ተቋማዊ አቅምን የማሳደግ ተግባር በፕሮጀክቱ ድጋፍ ሰጪ የቴክኒክ ቡድን እንደሚከናወን ታውቋል፡፡ በውይይት መድረኩ ላይ የተገኙት የገንዘብ ሚኒስትር ዴኤታ ወ/ሮ ሰመሪታ ሰዋሰው እንደገለጹት የቴክኒክ ድጋፍ ቡድኑ የመንግስት የፋይናንስ አስተዳደር መሻሻያን ተግባራዊ በማድረግ ላይ የሚገኙ ተቋማትን አቅም በመገንባትና ቴክኒካዊ ድጋፍ በመስጠት ዓይነተኛ ሚና ይጫወታል የሚል ዕምነት እንዳለቸው ተናግረዋል፡፡ ይህን የቴክኒክ ድጋፍ በቀጣዩ አራት ዓመት ውስጥ ተግባራዊ ለማድረግ እንዲቻል የአውሮፓ ህብረት በአጠቃላይ የአስር ሚሊየን ዩሮ ድጋፍ መመደቡም ታውቋል ሲል ሚኒስቴሩ ገልጿል፡፡...","author":"","date":"ሐምሌ 27 ቀን 2015"},{"doc_id":68,"title":"“ጃፓን የኢትዮጵያን ሰላምና መልሶ ግንባታ ጥረት ታግዛለች”","publisher":"(ኢ ፐ ድ)","snippet":"በሰሜን ኢትዮጵያ በጦርነት የተጎዱ አካባቢዎችን መልሶ ለመገንባት የሚደረገወን ጥረት ጃፓን እንደምታግዝ የአገሪቷ የውጭ ጉዳይ ሚኒስትር ሀያሺ ዮሺማሳ አስታወቁ። ሚኒስትሩ ለኢፕድ ልከው በዘኢትዮጵያን ሔራልድ ጋዜጣ ታትሞ በወጣው ጽሁፋቸው፤ በሰሜን ኢትዮጵያ ላለፉት ሁለት ዓመታት የተካሄደውን ግጭት ለማስቆም የተፈረመውን ስምምነት አገራቸው እንደምተቀበለው ገልጸው፤ የመልሶ ግንባታ ስራዎችንም ለማገዝ ቁርጠኛ መሆኗን ገልጸዋል...","author":"በሙሳ መሀመድ","date":"ሐምሌ 27 ቀን 2015 ዓም"},{"doc_id":69,"title":"መንግሥት ባለፈው በጀት አመት 15 ነጥብ 15 ቢልዮን ብር ለነዳጅ ደጉሟል","publisher":"(ኢ.ፕ.ድ)","snippet":"- መንግስት ያለበትን እዳ ሙሉ በሙሉ ማጠናቀቅ ችሏል በታለመለት የነዳጅ ድጎማ በተጠናቀቀው በጀት ዓመት አነስተኛ ገቢ ላላቸው የህብረተሰብ ክፍሎች የ15 ነጥብ 15 ቢልዮን ብር ድጎማ መደረጉን የነዳጅና ኢነርጂ ባለስልጣን ገለፀ። የባለስልጣኑ ዋና ዳይሬክተር ሰሀርል አብዱላሂ ለኢትዮጵያ ፕሬስ ድርጅት እንደተናገሩት፤ በመንግስት ላይ ያለውን የእዳ ጫና ለማቃለል እንዲሁም አነስተኛ ገቢ ላላቸው የህብረተሰብ ክፍሎችን ለመደጎም በተጀመረው የታለመለት ድጎማ የ15 ነጥብ 15 ቢልዮን ብር ተደጉሟል...","author":"በዳግማዊት ግርማ (ከሚዛን አማን)","date":"ሐምሌ 27 ቀን 2015 ዓ.ም"},{"doc_id":70,"title":"አቶ ደመቀ መኮንን ከጃፓን የውጭ ጉዳይ ሚኒስትር ጋር ውይይት አካሄዱ","publisher":"(ኢ.ፕ.ድ)","snippet":"የኢፌዲሪ ምክትል ጠቅላይ ሚኒስትርና የውጭ ጉዳይ ሚኒስትር አቶ ደመቀ መኮንን ከጃፓን የውጭ ጉዳይ ሚኒስትር ሃያሺ ዮሺማሳ ጋር ዛሬ የሁለትዮሽ ውይይት አድርገዋል፡፡ ከሁለትዮሽ ውይይቱ በኋላ በጋራ በሰጡት ጋዜጣዊ መግለጫ ምክትል ጠቅላይ ሚኒስትርና የውጭ ጉዳይ ሚኒስትር አቶ ደመቀ መኮንን እንደገለጹት፤ የሁለቱ አገራት ግንኙነት ለማጠናከር፣ እንዲሁም በቀጠናዊና በአለም አቀፍ ጉዳዮች ዙሪያ ውይይት ማድረጋቸውን ገልጸዋል። የሁለቱ አገራት የዲፕሎማሲ ግንኙነት ረጅም ዘመን ያስቆጠረ ነው ያሉት አቶ ደመቀ፣ የዛሬው ውይይት ግንኙነቱን ይበልጥ ለማጠናከር ይረዳል...","author":"በሞገስ ጸጋዬ","date":"ሐምሌ 27 ቀን 2015 ዓ.ም"},{"doc_id":71,"title":"በቢሾፍቱ ከተማ በሕገ ወጥ መንገድ የተከማቸ 206 ኩንታል የአፈር ማዳበሪያ ተያዘ","publisher":"(ኢ ፕ ድ)","snippet":"በቢሾፍቱ ከተማ አስተዳደር ዱከም ክፍለ ከተማ ኦዳ ነቤ ወረዳ በሕገ ወጥ መንገድ የተከማቸ 206 ኩንታል የአፈር ማዳበሪያ መያዙን የግብርና ሚኒስቴር አስታወቀ። ከኦሮሚያ ክልል ግብርና ቢሮ እና ሕብረት ስራ ኤጀንሲ የተውጣጣ ቡድን ባደረገው አሰሳ በእንጨት ስራ ፋብሪካ ውስጥ በሕገ ወጥ መንገድ የተከማቸ 206 ኩንታል የአፈር ማዳበሪያ (ዩሪያ) በወረዳው አስተዳደርና በፀጥታ አካላት በሕግ ቁጥጥር ስር መዋሉን አመልክቷል...","author":"","date":"ሐምሌ 27 ቀን 2015 ዓም"},{"doc_id":72,"title":"በበጀት ዓመቱ ከሁለት ነጥብ አምስት ሚልዮን በላይ የንግድ ምዝገባና ፈቃድ ተሰጥቷል","publisher":"(ኢ ፕ ድ )","snippet":"በተጠናቀቀው የ2015 በጀት ዓመት ከሁለት ነጥብ አምስት ሚልዮን በላይ የንግድ ምዝገባና ፈቃድ መሠጠቱን የንግድና ቀጠናዊ ትስስር ሚኒስቴር አሳወቀ። የሚኒስቴሩ የላይሰንስና ሬጉላቶሪ መሪ ስራ እሰፈጻሚ ዛሬ ለኢኢትዮጵያ ፕሬስ ድርጅት  እንደተናገሩት፤ መስሪያቤታቸው በተጠናቀቀው በጀት ዓመት ከሁለት ነጥብ አምስት ሚልዮን በላይ የንግድ ምዝገባና ፈቃድ ሰጥቷል...","author":"በዳግማዊት ግርማ (ሚዛን አማን)","date":"ሐምሌ 27 ቀን 2015 ዓም"},{"doc_id":73,"title":"\"የመደመር ጽንሰ ሃሳብ አንደኛው ያለ ሌላኛው ሕልውና እንደሌለው የሚያመላክት የህብረ ብሔራዊ አንድነት መሰረት ነው\" አቶ አዲሱ አረጋ","publisher":"(ኢ ፕ ድ)","snippet":"የመደመር ጽንሰ ሃሳብ አንደኛው ያለ ሌላኛው ሕልውና እንደሌለው የሚያመላክት የህብረ ብሔራዊ አንድነትን ለማስቀጠል መሰረት መሆኑን በጠቅላይ ሚኒስትር ፅሕፈት ቤት የዴሞክራሲ ሥርዓት ግንባታ ማስተባበሪያ ማዕከል የህዝብና ዓለም አቀፍ ግንኙነት ሚኒስትር አቶ አዲሱ አረጋ ተናገሩ። የኢትዮጵያን የዴሞክራሲ ባህል ለማዳበር የልዩነት ኃሳቦች የሚንሸራሸሩበት የውይይትና የምክክር መድረኮች ማስፋት እንደሚያስፈልግ አስገንዝበዋል...","author":"","date":"ሐምሌ 27 ቀን 2015 ዓም"},{"doc_id":74,"title":"የጃፓን የዉጭ ጉዳይ ሚኒስትር የቲካድ የካይዘን የልህቀት  ማዕከልን ጎበኙ","publisher":"(ኢ ፕ ድ)","snippet":"የጃፓን የዉጭ  ጉዳይ ሚኒስትር ሚስተር ሀያሺ ዮሺማሳ ከኢንዱስትሪ ሚኒስትር መላኩ አለበል ጋር  በመሆን የቲካድ የካይዘን የልህቀት ማእከል አሁናዊ ሁኔታን ጎብኝተዋል። ማእከሉ  በ27 ነጥብ አምስተ ሚሊዮን ዶላር  በጃፓን መንግስት ድጋፍ የተገነባ ሲሆን በአሁኑ ገዜ ግንባታው 99 ነጥብ 8 በመቶ  ደርሷል...","author":"በመስከረም ሰይፉ","date":"ሐምሌ 27 ቀን 2015 ዓም"},{"doc_id":75,"title":"የአዲስ አበባ ከተማ አስተዳር 2015 በጀት አመት  ለአባይ ግድብ ግንባታ ከ682 ሚሊዮን ብር በላይ ገቢ አሰባስቧል","publisher":"(ኢ ፕ ድ)","snippet":"በተጠናቀቀው የ2015 በጀት ዓመት ለአባይ ግድብ 682 ሚሊዮን 562 ሺህ በላይ ብር ከማህብረሰቡ ማሰባሰቡን የአዲስ አበባ ከተማ አስተዳድር የግድቡ ግንባታ ህዝባዊ ተሳትፎ ማስተባበሪያ ጽህፈት ቤት አስታወቀ። ጽህፈት ቤቱ በ2015 ዓ.ም በጀት ዓመት በአስራ አንዱም ክፍለ ከተማ ህዝቡን በማሰተባበር ለግድቡ ግንባታ ገቢ ላሰባሰቡ አካላት የእውቅናና የምስጋና መርሃ ግብር  አካሂዷል...","author":"በታደሰ ብናልፈው","date":"ሐምሌ 27 ቀን 2015 ዓም"},{"doc_id":76,"title":"የፕላንና ልማት ሚኒስቴር እና ተጠሪ ተቋማቱ  በሎሜ ወረዳ ችግኝ ተክለዋል","publisher":"(ኢ ፕ ድ)","snippet":"የፕላንና ልማት ሚኒስቴር እና ተጠሪ ተቋማቱ አመራሮችና ሠራተኞች በአረንጓዴ አሻራ አገራዊ መርሃ ግብር በኦሮሚያ ክልል ምስራቅ ሸዋ ዞን ሎሜ ወረዳ  ችግኝ ተከሉ። በመርሃ ግብሩ ላይ የፕላንና ልማት ሚኒስትር ዴኤት ጥሩማር አባተ ባስተላለፉት መልዕክት ፤ ኢትዮጵያ ለአየር ንብረት ለውጥ ምላሽ ለመስጠት እንደ አረንጓዴ አሻራ ያሉ ተግባራትን በማከናወን በግንባር ቀደምትነት ተሰልፋለች ብለዋል...","author":"በዳንኤል ዘነበ /አዳማ","date":"ሐምሌ 27 ቀን 2015 ዓም"},{"doc_id":77,"title":"\"አዲሱ በጀት ዓመት ምርታማነት ላይ በማተኮር የዘርፉን አንኳር ሥራዎች የምናሳካባት ይሆናል\"  ወይዘሮ ሙፈሪሃት ካሚል የሥራና ክህሎት ሚኒስትር","publisher":"(ኢ.ፕ.ድ)","snippet":"\"አዲሱ የበጀት ዓመት ምርታማነት ላይ በማተኮር የዘርፉን አንኳር ሥራዎች የምናሳካባት ይሆናል\"  ሲሉ የሥራና ክህሎት ሚኒስትር ወ/ሮ ሙፈሪሃት ካሚል ገለጹ። የሥራና ክህሎት ሚኒስቴር በየደረጃው የታቀዱ ሥራዎችን ውጤት ማላቅ የሚያስችል የዘርፉ አመራሮች የስልጠና እና የምክክር መድረክ \"ዓመተ-ምርታማነት\" በሚል መሪ ሀሳብ በኢትዮጵያ ፖሊስ ዩንቨርስቲ  ዛሬ ተጀምሯል፡፡ የሥራና ክህሎት ሚኒስትሯ ወ/ሮ ሙፈሪሃት ካሚል እንደገለጹት፣ መድረኩ የዘርፉ  የሪፎርም ሥራዎች አፈጻጸም የሚገመገምበት እና በአዲሱ በጀት ዓመት ምርታማነት ላይ በማተኮር የዘርፉን አንኳር ሥራዎች ለማሳካት  የሚያስችል አቅም የሚገኝበት ይሆናል...","author":"በአመለወርቅ ከበደ","date":"ነሀሴ 2 ቀን 2015 ዓ.ም"},{"doc_id":78,"title":"ኢትዮጵያ ከወጪ ንግድ ሶስተ  ነጥብ 64  ቢልዮን ዶላር ገቢ አገኘች ገቢው ከአምናው የ11 ነጥብ 8 በመቶ  ቅናሽ አለው","publisher":"(ኢ ፕ ድ)","snippet":"ኢትዮጵያ ከወጪ ንግድ በተጠናቀቀው በጀት አመት ሶስት  ነጥብ 64 ቢልዮን ዶላር ገቢ ማግኘቷን ንግድና ቀጠናዊ ትስስር ሚኒስቴር አስታወቀ። የንግድና ቀጠናዊ ትስስር ሚኒስቴር የተጠናቀቀውን የ2015 በጀት አመት አፈጻጸሙንና የተያዘውን የ2016 በጀት አመት እቅዱን ይፋ በማድረግ ላይ ነው...","author":"በዳግማዊት ግርማ (ሚዛን አማን)","date":"ሐምሌ 27 ቀን 2015 ዓም"},{"doc_id":79,"title":"በምስክሮች ላይ በማቆያ ውስጥ ይደርስ የነበረውን ችግር ይፈታል የተባለ ስምምነት ተፈረመ","publisher":"(ኢ ፕ ድ)","snippet":"በሰዎች የመነገድ ወንጀል ተይዘው በሚቀርቡ ተጠርጣሪዎች ላይ ለምስክርነት በሚጠሩ ዜጎች በማቆያ ውስጥ ይደርስ የነበረውን ችግር ይፈታል የተባለ ስምምነት ተፈረመ። ስምምነቱን የፈረሙት ፍትህ ሚኒስቴር፣ ፌዴራል ፖሊስ ኮሚሽን፣ የአዲስ አበባ ፖሊስ ኮሚሽንና ሰባት አጋር ድርጅቶች ናቸው...","author":"ዘላለም ግዛው","date":"ሐምለሬ 27 ቀን 2015 ዓም"},{"doc_id":80,"title":"\"ለከተማዋ ነዋሪዎች ቀልጣፋ አገልግሎት ለመስጠት  የሲቪል ምዝገባና ነዋሪነት አገልግሎት መዘመን ወሳኝ ነው\"  ከንቲባ አዳነች አቤቤ","publisher":"(ኢ.ፕ.ድ)","snippet":"ለአዲስ አበባ ከተማ ነዋሪዎች ቀልጣፋ አገልግሎት ለመስጠት  የሲቪል ምዝገባና ነዋሪነት አገልግሎት   መዘመን ወሳኝ ነው ሲሉ ከንቲባ አዳነች አቤቤ ገለጹ። የከተማ አስተዳደሩ የሲቪል ምዝገባና ነዋሪዎች አገልግሎት ኤጀንሲ የ80ኛ አመት ክብረ በአሉን በማስመልከት ከኢትዮጵያ ፕሬስ ድርጅት ጋር በመሆን  በጋራ ያዘጋጁት የፎቶግራፍ አውደ ርዕይ በከንቲባ ጽህፈት ቤት ተከፍቷል...","author":"በሞገስ ተስፋ","date":"ሐምሌ 27 ቀን 2015 ዓ.ም"},{"doc_id":81,"title":"የአዲስ አበባ ከተማ አስተዳደር የሲቪል ምዝገባና ነዋሪዎች አገልግሎት ኤጀንሲ  ከኢፕድ ጋር በጋራ ያዘጋጁት የፎቶግራፍ አውደርዕይ በከንቲባ አዳነች አቤቤ ተክፈተ","publisher":"(ኢ ፕ ድ)","snippet":"የአዲስ አበባ ከተማ አስተዳደር  የሲቪል ምዝገባና ነዋሪነት አገልግሎት ኤጀንሲ ከኢትዮጵያ ፕሬስ ድርጅት (ኢፕድ) ጋር በመተባበር ያዘጋጀውና የ80 አመት ጉዞውን የሚያሳይ  የፎቶግራፍ  አውደ ርዕይ በከንቲባ አዳነች አቤቤ ተክፈተ። ቢሮው ላለፉት 80 አመታት የወሳኝ ኩነት ቢሮ በሚል ስያሜ እንደ ሞት፣ ልደት፣ ጋብቻ፣ ፍቺ፣ የመታወቂያና ሌሎች አገልግሎቶችን ለከተማዋ ነዋሪዎች ሲሰጥ የቆየ ሲሆን  በዚህ አመት  አሰራሩን ለማዘመን በአዲስ መልክ \"የሲቪል ምዝገባና ነዋሪነት  አገልግሎት ኤጀንሲ\" በሚል ተደራጅቶ አገልግሎት እየሰጠ ይገኛል...","author":"በሞገስ ተስፋ","date":"ሐምሌ 27 ቀን 2015 ዓም"},{"doc_id":82,"title":"አዲስ ኢንዱሰትሪያል ኮሌጅ በበጎ ፍቃድ አገልግሎት ያስገነባውን ባለአንድ ፎቅ መኖሪያ ቤት ለአቅመ ደካሞች አስረከበ","publisher":"(ኢ ፕ ድ)","snippet":"በአዲስ አበባ ከተማ አስተዳደር ቴክኒክና ሙያ ትምህርትና ስልጠና ቢሮ ስር የሚገኘው የአዲስ ኢንዱሰትሪያል ኮሌጅ በክረምት በጎ ፍቃድ አገልግሎት ያስገነባውን ባለአንድ ፎቅ መኖሮየያቤት ለአቅመ ደካሞች አስረከበ። በመርሀ ግብሩ ላይ የተገኙት የአዲስ አበባ ከተማ አስተዳደር ቴክኒክና ሙያ ትምህርትና ስልጠና ቢሮ ኃላፊ ወ/ሮ ሀቢባ ሲራጅ እንደገለጹት፤ ከተማ አሰተዳደሩ ባለድርሻ አካላትን በማስተባበር የዜጎችን የኑሮ ሁኔታ ለማሻሻል እያደረገ ያለው ጥረት የሚበረታታ ነው...","author":"በቃልኪዳን አሳዬ","date":"ሐምሌ 27 ቀን 2015 ዓም"},{"doc_id":83,"title":"በትራንስፖርትና ሎጅስቲክስ ሚንስትሩ የሚመራ ልዑክ ለኢትዮጵያ ተጨማሪ የወደብ አማራጭ ለመመልከት ሱማሌላንድ  ገብቷል","publisher":"(ኢ.ፕ.ድ)","snippet":"በትራንስፖርትና ሎጅስቲክስ ሚንስትሩ ዶክተር አለሙ ስሜ የሚመራ ልዑክ ለኢትዮጵያ ተጨማሪ የወደብ አማራጭ ለመመልከት  ሱማሌላንድ ሀርጌሳ ገባ። የልዑካን ቡድኑ የበርበራ ወደብን ለኢትዮጵያ ገቢ እና ወጪ ንግድ ተጨማሪ አማራጭ ለማድረግ የሚያስችለውን ውይይት ከሚመለከታቸው የሶማሌላንድ ባለስልጣናት ጋር አድርጓል...","author":"","date":"ሐምሌ 27 ቀን 2015 ዓ.ም"},{"doc_id":84,"title":"የኢትዮጵያ ብሔራዊ ቡድን የጉያና ብሔራዊ ቡድንን አሸንፏል","publisher":"(ኢ.ፕ.ድ)","snippet":"የኢትዮጵያ ብሔራዊ ቡድን ከጉያና ብሔራዊ ቡድን ጋር ያደረገውን የወዳጅነት ጨዋታ 2 ለ 0 ማሸነፍ ችሏል። ጨዋታው በአሜሪካን ሀገር ቨርጂኒያ ሴግራ ፊልድ በኢትዮጵያ ሰዓት አቆጣጠር ሌሊት 8:00 ላይ የተካሄደ ነው...","author":"","date":"ሐምሌ 26;ቀን 2015 ዓ.ም"},{"doc_id":85,"title":"ኤጀንሲው የ80ኛ አመት የምስረታ በዓሉን ከነገ ጀምሮ ማክበር ይጀምራል","publisher":"(ኢ.ፕ.ድ)","snippet":"የአዲስ አበባ ከተማ አስተዳደር የሲቪል ምዝገባ እና የነዋሪነት አገልግሎት 80ኛ ዓመት የምሥረታ በዓሉን ሊያከብር ነው ኤጀንሲው የተጓዘበትን የወሳኝ ኩነት ምዝገባ ስራ በተለያዩ ዝግጅቶች ከነገው እለት ጀምሮ ለማክበር መዘጋጀቱን የኤጀንሲው ዋና ዳይሬክተር አቶ ዮናስ አለማየሁ ዛሬ በሰጡት መግለጫ ገልፀዋል። የሲቪል ምዝገባ እና የነዋሪነት አገልግሎት ኤጀንሲ የማዘጋጃ ቤታዊ አገልግሎቶችን በየግዜው በማሻሻል በተለያዩ አደረጃጀቶች አገልግሎቱን ከማዕከል እስከ ክፍለ ከተማ አልፎም እስከ ወረዳ እንዲዘልቅ በማስቻል ሲሰራ ቆይቷል...","author":"","date":"ሐምሌ 26 ቀን 2015 ዓ.ም"},{"doc_id":86,"title":"የዓለም ባንክ ፕሬዝዳንት አጃይ ባንጋ የሴቶች ኢንተርፕረነርሺፕ ልማት ፕሮጀክት ተጠቃሚዎችን ጎበኙ","publisher":"(ኢ.ፕ.ድ)","snippet":"የዓለም ባንክ ፕሬዝዳንት አጃይ ባንጋ የሴቶች ኢንተርፕረነርሺፕ ልማት ፕሮጀክት ተጠቃሚዎችን ጎበኙ። ፕሬዝዳንቱ በአዲስ አበባ የሚገኙ የሴቶች ኢንተርፕረነርሺፕ ልማት ፕሮጀክት ተጠቃሚዎችን ጎብኝተው ከሥራ ዕድል ፈጣሪዎቹ ጋር ውይይት አድርገዋል፡፡ አጃይ ባንጋ በጉብኝታቸው ወቅት እንገለጹት የዓለም ባንክ የፕሮጀክቱ ተጠቃሚ ሴቶች ተጠቃሚነታቸው በይበልጥ እንዲያረጋግጡ ድጋፉን አጠናክሮ ይቀጥላል ብለዋል፡፡  ከሥራና ክህሎት ሚኒስቴር ያገኘነው መረጃ እንደሚያሳየው የፕሮጀክቱ ተጠቃሚ ሴቶች በበኩላቸው ፕሮጀክቱ ንግዳቸው እንዲያስፋፋ ትልቅ ዕድል እንደፈጠረላችው ገልጸዋል፡፡...","author":"","date":"ሐምሌ 26 ቀን 2015 ዓ.ም"},{"doc_id":87,"title":"ኢትዮጵያና የአፍሪካ ልማት ፈንድ የ84 ነጥብ ሶስት ሚሊየን ዶላር የልማት ድጋፍ ስምምነት ተፈራረሙ","publisher":"(ኢ ፕ ድ)","snippet":"ኢትዮጵያና የአፍሪካ ልማት ፈንድ ለስንዴ ምርትና ምርታማነት ማሻሻያ የሚውል የ84 ነጥብ ሶስት  ሚሊየን ዶላር (4. 5 ቢሊየን ብር) የልማት ድጋፍ ስምምነት ተፈራርሙ፡፡ ከልማት ደጋፋ ውስጥ 54 ሚሊየን ዶላር ከአፍሪካ ልማት ፈንድ፣ 20 ሚሊየን ዶላር ከኔዘርላንድ መንግሰት፣ 10 ሚሊየን ዶላር ኦ.ሲ.ፒ አፍሪካ ከተባለ ድርጅት እንዲሁም ቀሪውን 3 መቶ ሺህ ዶላር ግሎባል ሴንተር ፎር አዳብቴሽን ከተባለ ተቋም የተገኘ መሆኑ ታወቋል፡፡ የልማት ድጋፋ በአነስተኛ እርሻ የስንዴ አምራች ገበሬዎችን ምርትና ምርታማነትን ለማሻሻል የሚውል ሲሆን ይህን ዕውን ለማድረግ እንዲቻል ድጋፉ ከአካባቢ ጋር ተስማሚ የስንዴ ምርት ለማምረት ፣ የገበያ መሰረተ ልማቶችንና ትስስርን ለማሳደግ እንዲሁም በዘርፋ ያሉ ፕሮጀክቶችን ለማስተዳደር የሚውል ነው፡፡ ይህ ድጋፍ በተለይ የሀገር ውስጥ የስንዴ ፍላጎትን በሀገር ውስጥ ምርት ለማሟላት የሚደረገውን ጥረት የሚያግዝ ሲሆን በቀጣይ አምስት ዓመታት ውስጥ የሚተገበር ይሆናል፡፡ የልማት ድጋፋን ስምምነት በኢትዮጵያ መንግስትን በኩል የገንዘብ ሚነስትሩ አቶ አህመድ ሺዴ እንዲሁም የአፍሪካ ልማት ፈንድን በመወከል ዶ/ር አብዱል ካማራ በምስራቅ አፍሪካ የአፍሪካ ልማት ባንክ ምክትል ዳይሬክተር መፈረማቸውን ከሚኒስቴሩ ያገኘነው መረጃ ያሳያል።...","author":"","date":"ሐምሌ 26 ቀን 2015 ዓም"},{"doc_id":88,"title":"የትራንስፖርትና ሎጂስቲክስ ዘርፍ ለሀገር በቀሉ ኢኮኖሚ እቅድ ስኬት ጉልህ ሚና እንዳለው ተገለፀ","publisher":"(ኢ.ፕ.ድ)","snippet":"የትራንስፖርት እና ሎጂስቲክስ ዘርፍ ለሀገር በቀል ኢኮኖሚ እቅድ ስኬት የሚኖረው ሚና ከፍተኛ በመሆኑ በዘርፉ የተጀመሩ ስራዎች ተጠናክረው ሊቀጥሉ እንደሚገባ ተገለፀ፡ የትራንስፖርት እና ሎጂስቲክስ ዘርፍ የ2015 በጀት አመት እቅድ አፈፃፀም ግምገማ በጅግጅጋ እየተካሄደ ነው። በመድረኩ የትራንስፖርት እና ሎጂስቲክስ ዘርፍ የ2015 በጀት አመት እቅድ ፣  የአገልግሎት አሰጣጥ ጥራትና ተደራሽነት፣ የመሰረተ ልማት ስራዎች፣ የቁጥጥርና ክትትል ተግባራት አፈፃፀሞች ቀርበዋል፡፡ በበጀት አመቱ በዘርፉ ያጋጠሙ ችግሮችና የተወሰዱ መፍትሔዎች እንዲሁም በቀጣይ ትኩረት የሚደረግባቸው ጉዳዮችም ተለይተው ቀርበዋል፡፡ የትራንስፖርት እና ሎጅስትክ ሚኒስትሩ ዶ/ር አለሙ ስሜ  በዘርፉ የተመዘገቡ አፈፃፀሞች አበረታች መሆናቸውን ገልጸው የአገልግሎት አሰጣጥና መሰረተ ልማት ጥራት ለማስጠበቅና የአገልግሎት ተደራሽነትና ቅልጥፍናን ለማሻሻል በትኩረት ሊሰራ ይገባል ብለዋል፡፡ የባቡር ትራንስፖርት አቅምን ማሳደግ፣ የብዙሃን ትራንስፖርት ማስፋፋት፣ በዘርፉ የሚሰጡ አገልግሎቶችን ማዘመንና የአረንጓዴ ትራንስፖርትን የማስፋት ስራዎች ተጠናክረው ሊቀጥሉ እንደሚገባም ዶ/ር አለሙ ስሜ ጨምረው አንስተዋል፡፡ በተጨማሪም የሎጂስቲክስ ወጪን በመቀነስና ቅልጥፍናውን በመጨመር የኢትጵያን የወጪ ገቢ ንግድ ተወዳዳሪ ማድረግ ይገባል ያሉ ሲሆን ዘርፉ ለሀገር በቀል ኢኮኖሚ እድገት ሊያበረክት በሚገባው አስተዋፅኦ ልክ ሊሰራበት እንደሚገባ ገልፀዋል፡፡ የሶማሊ ክልል ንግድና ትራንስፖርት ቢሮ ሀላፊ አቶ መሀመድ አሊ በበኩላቸው ዘርፉ ለሀገር ኢኮኖሚ እድገት የሚጠበቅበትን ድርሻ እንዲወጣ ለማድረግ የተጀመሩ ስራዎች ተጠናክረው እንደሚቀጥሉ ጠቁመው የትንስፖርት አቅርቦትን ለማሻሻል፣ የተገልጋዮችን እርካታ ለማረጋገጥ፣ የመንገድ ትራፊክ አደጋን ለመቀነስ፣ ዘርፉን ለማዘመንና ውጤታማ ለማድረግ እንደ ክልል በትኩረት እየሰራን እንገኛለን ብለዋል፡፡...","author":"","date":"ነሀሴ 2 ቀን 2015 ዓ.ም"},{"doc_id":89,"title":"ሠራዊቱ ከመሀል ሳይንት ወረዳው ህዝብ ጋር በመሆን የአባቢውን ሠላም እና ልማት የማረጋገጥ ተግባር እየፈፀመ ነው","publisher":"(ኢ.ፕ.ድ)","snippet":"ብርጋዲየር ጀኔራል ዘውዱ ሰጥአርጌ ሠራዊቱ በቀጠናው ውስጥ የሚከሰቱ የማህበረሰቡን የልማት  እንቅሰቃሴ የሚገድቡ እና ቀጠናውን ለትርምስ የሚያጋልጡ የፅንፈኝነት ተግባራቶችን በመቀልበስ ሠላም የማረጋገጥ  ተልዕኮ እንዳለው ገልፀዋል።  በቀጠናው የሚንቀሳቀሱ የቡድኑ አባላት ህዝቡን የማይወክሉ ፀረ ህዝብ እና የግል ጥቅምን መሰረት ያደረጉ በመሆናቸው ሠራዊቱ ከማህበረሰቡ ጋር ያለውን ግንኙነት በማጠናከር አስፈላጊውን ህግ የማስከበር ስራ እያከናወነ ይገኛል ብለዋል...","author":"","date":"ሃምሌ 26 ቀን 2015 ዓ.ም"},{"doc_id":90,"title":"\"ኢትዮጵያና ደቡብ አፍሪካ ያላቸውን ትብብር በማጠናከር በአህጉሪቱ የመሪነት ሚናቸውን ሊወጡ ይገባል\" - ዶክተር ናሌዲ ፓንዶር","publisher":"(ኢ ፕ ድ)","snippet":"ኢትዮጵያና ደቡብ አፍሪካ ያላቸውን ትብብር በማጠናከር በአህጉሪቱ የመሪነት ሚናቸውን ሊወጡ እንደሚገባ የደቡብ አፍሪካ የዓለም አቀፍ ግንኙነቶችና ትብብር ሚኒስትር ዶክተር ናሌዲ ፓንዶር ገለፁ። የደቡብ አፍሪካ የዓለም አቀፍ ግንኙነቶችና ትብብር ሚኒስትር ዶክተር ናልዲ ፓንዶር ሁለቱ አገራት ለፓን አፍሪካኒዝምና የአፍሪካ ኅብረት ማበብ ጉልህ ሚና ተጫውተዋል ብለዋል...","author":"","date":"ሐምሌ 26 ቀን 2015 ዓ.ም"},{"doc_id":91,"title":"በሁለቱ ሀገራት መካከል የሕዝብ ለሕዝብና የፓርላማ ዲፕሎማሲ ስራዎች እንዲጠናከሩ በትኩረት ይሠራል","publisher":"(ኢ ፕ ድ)","snippet":"በኢትዮጵያና በቱርክ መካከል ያለውን የሕዝብ-ለሕዝብ፣ ፓለቲካዊና ኢኮኖሚያዊ ግንኙነት የበለጠ ማጠናከር እንደሚያስፈልግ በኢፌዴሪ የሕዝብ ተወካዮች ምክር ቤት የውጭ ግንኙነትና የሰላም ጉዳዮች ቋሚ ኮሚቴ ገልጿል። የቋሚ ኮሚቴው ሰብሳቢ በኢትዮጵያ የቱርክ አምባሳደር በርክ ባራንን በጽሕፈት ቤታቸው ተቀብለው አነጋግረዋል...","author":"","date":"ሐምሌ 26 ቀን 2017 ዓ.ም"},{"doc_id":92,"title":"9ኛው የህንድ-አፍሪካ አይ ሲ ቲ አውደ ርዕይ በአዲስ አበባ እየተካሄደ ነው","publisher":"(ኢ.ፕ.ድ)","snippet":"አውደ ርዕዩ በአይ ሲ ቲ  ዘርፍ የተሰማሩ የህንድ እና የአፍሪካ ሀገራት ካምፓኒዎችንና ባለሙያዎችን በማገናኘት ምርትና አገልግሎታቸውን እንዲያስተዋውቁና በጋራ እንዲሰሩ ለማድረግ የሚያስችል ነው ተብሏል። ህንድ በቴሌኮሙኒኬሽን መጠቀሚያ መሳሪያዎች ምርትና እና አገልግሎት፣ በዲጂታል ጤና፣ ትምህርት፣ የመረጃ መረብ ደህንነት እና በሌሎች አይ ሲ ቲ ዘርፎችም በጋራ እየሰራች ትገኛለች...","author":"","date":"ነሀሴ 3 ቀን 2015 ዓ.ም"},{"doc_id":93,"title":"የአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዝ ያስተላለፈው ትዕዛዝና ክልከላ ቁጥር 1","publisher":"","snippet":"የሕዝብን ሠላምና ደህንነት ለማስጠበቅ የወጣ የሚኒስትሮች ምክር ቤት የአስቸኳይ ጊዜ አዋጅ ቁጥር  6 /2015 አንቀጽ 5 መሰረት የአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዙ  የሚከተሉትን  ትዕዛዞችና ክልከላዎች ደንግጓል። 1) በባሕርዳር፣ ጎንደር፣ ደብረ ብርሃን፣ ደብረ ማርቆስ፣ ሸዋ ሮቢትና ላሊበላ የሕዝብ የአገልግሎት ሰጪ፣ የመንግሥት፣ የማኅበረሰብና የንግድ ተቋማት ከነሐሴ 4/2015  ጀምሮ ክፍት እንዲሆኑ ታዟል...","author":"","date":"ነሐሴ 3 ቀን 2018 ዓም"},{"doc_id":94,"title":"ከአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዝ የተሰጠ ወቅታዊ መግለጫ","publisher":"(ኢ.ፕ.ድ)","snippet":"የአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዝ ከተቋቋመ ጊዜ ጀምሮ ያከናወናቸውን የመጀመሪያ ምዕራፍ ተግባራት ገምግሟል፡፡ የዕዙ የመጀመሪያ ምዕራፍ ዕቅድ በባሕር ዳር፣ ደብረ ማርቆስ፣ በደብረ ብርሃን፣ በላሊበላ፣ በጎንደርና በሸዋ ሮቢት አካባቢ የተሰባሰበውን በዘረፋ እና በጥፋት የተሰማራ ቡድን በመምታትና ከተሞቹን ወደ ሰላማዊ ሁኔታ መመለስ ነበር። እነዚህ አካባቢዎች የተመረጡት ብዙ ሕዝብ የሚኖርባቸው፣ ከፍተኛ የንግድና የቱሪስት እንቅስቃሴ ያለባቸው፣ የፖለቲካና የኢንዱስትሪ ማዕከላት በመሆናቸው ነው...","author":"","date":"ነሐሴ 3 ቀን 2018 ዓም"},{"doc_id":95,"title":"ምክር ቤቱ አስቸኳይ ስብሰባ ጠራ","publisher":"(ኢ.ፕ.ድ)","snippet":"የኢፌዲሪ የሕዝብ ተወካዮች ምክር ቤት በሚኒስትሮች ምክር ቤት የታወጀውን የአስቸኳይ ጊዜ አዋጅን መርምሮ ውሳኔ ለማስተላለፍ ለአባላቱ አስቸኳይ የስብሰባ ጥሪ አስተላለፈ፡፡ ሰሞኑን በአማራ ክልል ያጋጠመውን የፀጥታ መደፍረስ ተከትሎ  የፌዴራል መንግሥት የሚኒስትሮች ምክር ቤት በኢፌዲሪ ሕገ-መንግሥት አንቀፅ 93 ንዑስ አንቀፅ 1 (ሀ) መሰረት ሐምሌ 29 ቀን 2015 ዓ.ም የአስቸኳይ ጊዜ አዋጅ ቁጥር 6/2015 መደንገጉ ይታወሳል፡፡ ከዚሁ ጋር በተገናኘ በሕገ-መንግስቱ አንቀፅ 93 ንዑስ አንቀፅ 2 (ሀ) እና (ለ) መሠረት በሚኒስትሮች ምክር ቤት የሀገሪችንን ሠላምና ደህንነት ለማስጠበቅ የታወጀው  የአስቸኳይ ጊዜ አዋጅ ለኢፌዲሪ የሕዝብ ተወካዮች ምክር ቤት ቀርቦ ውሳኔ እንደሚሰጥበት ቢደነገግም ምክር ቤቱ በዕረፍት ላይ እንደሆነ የሚታወቅ ነው፡፡ ይህ እንደተጠበቀ ሆኖ በኢፌዲሪ ሕገ መንግሥት አንቀፅ 58 (4) እና በምክር ቤቱ የአሠራርና የአባላት የሥነ-ምግባር ደንብ ቁጥር 6/2008 አንቀፅ 15 (1)  ምክር ቤቱ በዕረፍት ላይ እያለ የምክር ቤቱን ውሳኔ የሚሹ አስቸኳይ ጉዳዮች ሲያጋጥሙ የምክር ቤቱ አፈ-ጉባኤ አስቸኳይ ስብሰባ ሊጠራ እንደሚችል በተደነገገው መሠረት  ለምክር ቤቱ አማካሪ ኮሚቴ አጀንዳው ቀርቦ በሙሉ ድምፅ የፀደቀ ሲሆን፤ ምክር ቤቱ  ነሐሴ 8 ቀን 2015 ዓ.ም ከቀኑ 8፡00 ሰዓት አስቸኳይ ስብሰባ ጠርቷል፡፡ የምክር ቤት አባላት በዕለቱ ከጠዋቱ 2፡30 ጀምሮ በአካል በመገኘት ሪፖርት እንዲያደርጉ ጥሪ የተላለፈ ሲሆን፤ በዕለቱም  የአስቸኳይ ጊዜ አዋጁን ምክር ቤቱ መርምሮ ውሳኔ እንደሚያሳልፍም ይጠበቃል፡፡...","author":"","date":"ነሀሴ 3 ቀን 2015 ዓ.ም"},{"doc_id":96,"title":"አቶ ሙስጠፌ መሃመድ  ከዩኤስኤይድ የኢትዮጵያ ተወካይ  ጋር ተወያዩ","publisher":"(ኢ.ፕ.ድ)","snippet":"የሶማሌ ክልል ርዕሰ መስተዳድር ሙስጠፌ መሃመድ በአሜሪካ ዓለም አቀፍ ተራድኦ ድርጅት (ዩኤስኤይድ) የኢትዮጵያ ተወካይ እስኮት ሆክላደር  ከተመራ  ልዑካን ቡድን ጋር በጽ/ቤታቸው ተወያይተዋል፡፡ በውይይታቸውም በክልሉ መንግስት እና በአሜሪካ ዓለም አቀፍ ተራድኦ ድርጅት መካከል ያለውን ግንኙነት ማጠናከር በሚቻልበት ሁኔታ ላይ መክረዋል፡፡ በክልሉ የምግብ ድጋፍ ለሚያስፈልጋቸው የሕብረተሰብ ክፍሎች ድጋፉ በአግባቡ እንዲዳረስ ለማድረግ በጋራ መስራት በሚቻልበት ሁኔታ ላይ መምከራቸው ተገልጿል፡፡ ከዚህ ባለፈም በተለያዩ  የልማት ፕሮጀክቶች ላይ ያላቸውን ትብብር ለማሳደግ  መወያየታቸውን የክልሉ ኮሙኒኬሽን መረጃ ያመላክታል፡፡...","author":"","date":"ነሀሴ 3 ቀን 2015 ዓም"},{"doc_id":97,"title":"በኢትዮጵያ የቻይና አምባሳደር ዣኦ ዝዩአን የጅማ ኢንዱስትሪ ፓርክን ጎበኙ","publisher":"(ኢ.ፕ.ድ)","snippet":"በኢትዮጵያ የቻይና አምባሳደር ዣኦ ዝዩአን፣ ከኢንቨስትመንት ኮሚሽን ኮሚሽነር ለሊሴ ነሚ እና ከኢንዱስትሪ ፓርኮች ልማት ኮርፖሬሽን ዋና ስራ አስፈፃሚ አክሊሉ ታደሰ ጋር በመሆን የጅማ ኢንዱስትሪ ፓርክን ጎበኙ፡፡ በጉብኝቱም በፓርኩ ኢንቨስት የሚያደርጉ የቻይና ባለሀብቶች የተገኙ ሲሆን የኢንቨስትመንት ስምምነት የፊርማ ስነ ስርዓት እንደሚካሄድ ከኢንዱስትሪ ፓርኮች ኮፖሬሽን ያገኘነው መረጃ ያመላክታል፡፡...","author":"","date":"ነሀሴ 3 ቀን 2015 ዓ.ም"},{"doc_id":98,"title":"ጠቅላይ ሚኒስትር ዐቢይ አሕመድ ከደቡብ ኮሪያ ሪፐብሊክ የውጭ ጉዳይ ሚኒስትር  ጋር ተወያዩ","publisher":"(ኢ.ፕ.ድ)","snippet":"ጠቅላይ ሚኒስትር ዐቢይ አሕመድ ከደቡብ ኮሪያ ሪፐብሊክ የውጭ ጉዳይ ሚኒስትር ፓርክ ጂን ጋር ዛሬ ረፋድ ላይ ተወያዩ። ሁለቱ ወገኖች በሁለትዮሽ ትብብር፣ በቀጣናዊ እና በዓለም አቀፍ ጉዳዮች፣ ተወያይተዋል...","author":"","date":"ነሀሴ 3 ቀን 2015 ዓ.ም"}]