[
  {
    "doc_id": 20,
    "title": "ዋልታ ቲቪ ስያሜውን ወደ “አዲስ ዋልታ” ቀየረ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "ዋልታ ሚዲያና ኮሙኒዩኬሽን ኮርፖሬት ከዚህ በፊት ሲጠራበት የነበረውን ስያሜ ወደ “አዲስ ዋልታ” ቀየረ። የአዲስ ዋልታ አዲስ መንገድ ማስጀመሪያ ስነ-ስርዓትም በዛሬው እለት ተከናውኗል። በዚህ የማስጀመሪያ መርኃ ግብር ላይ የተገኙት የአዲስ ዋልታ ሚዲያ እና ኮሙዩኒኬሽን ኮርፖሬት ቦርድ አባልና የመንግስት ኮሙዩኒኬሽን አገልግሎት ሚኒስትር ዴኤታ ሰላማዊት ካሳ እንደተናገሩት፤ ከጥቂት አመታት በፊት ተቋሙ የገጠመውን ዘርፍ ብዙ ችግሮች በመቋቋም እዚህ ደረጃ ላይ መድረስ ችሏል ብለዋል። \"ዋልታ የኢትዮጵያ መልክ ነው \" ያሉት ሚኒስትር ዴኤታዋ ተቋሙ ኢትዮጵያን የሚመጥን ሆኖ ማየት እንደሚፈልግና መንግስትም አስፈላጊውን ሁሉ ድጋፍ ለማድረግ ዝግጁ መሆኑን ጠቁመዋል። ተቋሙ የነበረውን ጉድለትና አቅም በመለየት ይህንን ለውጥ ሊያከናውን መቻሉን ገልፀው ወቅቱ ጠንካራ የሚድያ ፉክክር ያለበት ጊዜ በመሆኑ ይህንን በሚመጥን መልኩ መስራት አለበት ነው ያሉት። የአዲስ ዋልታ ሚዲያ እና ኮሙዩኒኬሽን ኮርፖሬት ዋና ስራ አስፈፃሚ አቶ መሀመድ ሀሰን በበኩላቸው፤ አዲስ ዋልታ የትላንቱን ያልረሳ ወደነገ ለመድረስ የሚጓዝ አዲስ እሳቤን የያዘ ጅማሮ ነው ብለዋል። ሚድያዎች የሀገርን ሰላምና ደህንነት ለማስጠበቅ ሀላፊነት አለባቸው ያሉት ሀላፊው ከሌሎች አቻ የሚድያ ተቋማት ጋርም በአንድነትና በህብረት ለመስራት ዝግጁ መሆን አለብን ብለዋል።",
    "author": "በቃልኪዳን አሳዬ",
    "date": "ሐምሌ 30 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 73,
    "title": "\"የመደመር ጽንሰ ሃሳብ አንደኛው ያለ ሌላኛው ሕልውና እንደሌለው የሚያመላክት የህብረ ብሔራዊ አንድነት መሰረት ነው\" አቶ አዲሱ አረጋ",
    "publisher": "(ኢ ፕ ድ)",
    "content": "የመደመር ጽንሰ ሃሳብ አንደኛው ያለ ሌላኛው ሕልውና እንደሌለው የሚያመላክት የህብረ ብሔራዊ አንድነትን ለማስቀጠል መሰረት መሆኑን በጠቅላይ ሚኒስትር ፅሕፈት ቤት የዴሞክራሲ ሥርዓት ግንባታ ማስተባበሪያ ማዕከል የህዝብና ዓለም አቀፍ ግንኙነት ሚኒስትር አቶ አዲሱ አረጋ ተናገሩ። የኢትዮጵያን የዴሞክራሲ ባህል ለማዳበር የልዩነት ኃሳቦች የሚንሸራሸሩበት የውይይትና የምክክር መድረኮች ማስፋት እንደሚያስፈልግ አስገንዝበዋል። በኢዜአ አዘጋጅነት \"መደመር ለህብረ ብሔራዊ አንድነት\" በሚል መሪ ሃሳብ አገር አቀፍ የውይይት መድረክ በአዲስ አበባ በመካሄድ ላይ ይገኛል። አቶ አዲሱ፤ የኢትዮጵያን የዴሞክራሲ ባህል ለማዳበር የልዩነት ኃሳቦች የሚንሸራሸሩበት የውይይትና የምክክር መድረኮች ማስፋት አስፈላጊ ነው ብለዋል። በዚሁ መነሻነትም የኢትዮጵያ ዜና አገልግሎት ለዴሞክራሲ ባህል ማበብ ተቋማዊ ኃላፊነቱን በመወጣት የሃሳብ የበላይነት እንዲጎለብት እያደረገ ለሚገኘው ጥረት ምስጋና አቅርበዋል። የመደመር ጽንሰ ሃሳብም አገራዊ አውድን መሰረት በማድረግ ኢትዮጵያ ችግሮቿን የምትፈታበትን መፍትሄ አመላካች ሃሳቦችን የወለደ አገር በቀለ የሃሳብ ካዝና እንደሆነም ገልጸዋል። በመጠላለፍና በልዩነት ትርክት ላይ የተገነባው የፖለቲካ ባህል ኢትዮጵያን ዋጋ እያስከፈላት መሆኑን ጠቅሰው፤ የመደመር ጽንሰ ሃሳብም አብሮነትና መደጋገፍን በማጎልበት ህብረ ብሄራዊ አብሮነት ለማስቀጠል መሰረት መሆኑን ተናግረዋል። በኢትዮጵያ እየተስተዋለ የሚገኘው ዋልታ ረገጥ አስተሳሰብ ለህብረ ብሄራዊ አንድነት መጎልበትና ለመደመር እሳቤ ሳንካ እየሆኑ መምጣታቸውንም አንስተዋል። ጽንፍ የመያዝና \"እኔ ያልኩት ካልሆነ\" የሚል ግትርነት የኢትዮጵያ የፖለቲካ ባህል ሆኖ መቆየቱን አንስተው፤ ይህ አይነቱ አካሄድ ለአገር ህልውና የማይበጅ በመሆኑ በመደመር መርህ መጓዝ ያስፈልጋል ብለዋል። መደመር ለህብረ ብሄራዊ አንድነት ያለው ጠቀሜታ አንደኛው ያለ ሌላኛው ህልውና እንደሌለው እስከማሰብ ድረስ የሚዘልቅ የአብሮነት መሰረት ልክ መሆኑን ገልፀው የመደመር እሳቤ ሊጠናከር ይገባል ነው ማለታቸወን ከብልጽግና ፓርቲ ያገኘነው መረጃ ያሳያል።",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  }
]