[
  {
    "doc_id": 34,
    "title": "በአማራ ክልል የተፈጠረውን የጸጥታ ችግር በመፍታት ሰላም ለማስፈን ጥረት እየተደረገ መሆኑ ተገለጸ",
    "publisher": "(ኢ ፕ ድ)",
    "snippet": "የመንግስት ኮሙኒኬሽን አገልገሎት ሚኒስትሩ ለገሰ ቱሉ (ዶክተር) በወቅታዊ አገራዊ ጉዳዮች  ዙሪያ ዛሬ ለጋዜጠኞች ማብራሪያ ሰጥተዋል። ሚኒስትሩ በመግለጫቸው በአማራ ክልል አንዳንድ አካባቢዎች የተፈጠረውን የጸጥታ ችግር በመፍታት ሰላምን ለማስፈን ጥረት እየተደረገ መሆኑን ጠቁመዋል...",
    "author": "በዘላለም ግዛው",
    "date": "ሐምሌ 29 ቀን 2015 ዓም"
  },
  {
    "doc_id": 21,
    "title": "የአማራ ክልል በአራት ኮማንድ ፓስቶች ስር መከፈሉን የአስቸኳይ ጊዜ አዋጁን ለማስፈጸም የተቋቋመው ጠቅላይ መምሪያ ዕዝ አስታወቀ",
    "publisher": "(ኢ.ፕ.ድ)",
    "snippet": "የአስቸኳይ ጊዜ አዋጁን ለማስፈጸም የተቋቋመው ጠቅላይ መምሪያ ዕዝ ጽህፈት ቤቱን ጨምሮ አራት መምሪያዎችን ማደራጀቱንና የአማራ ክልልም በአራት ኮማንድ ፓስቶች ስር መከፈሉን የአስቸኳይ ጊዜ አዋጅ ጠቅላይ መምሪያ ዕዝ ዋና ሰብሳቢው አቶ ተመስገን ጥሩነህ አስታወቁ። አቶ ተመሥገን ዛሬ በሠጡት ማብራሪያ መሠረትም፤ በአማራ ክልል የተቋቋመው ኮማንድ ፓስት አንደኛው የምዕራብ አማራ ኮማንድ ፓስት ሲሆን፤  ምስራቅ ጎጃምን፣ ምእራብ ጎጃምን፣ ደብረማርቆስ ከተማን እና የአዊ ብሔረሰብ አስተዳደር ዞንን እንዲሁም የባህርዳር ከተማ አስተዳደርን የሚይዝ ነው...",
    "author": "",
    "date": "ሐምሌ 30 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 94,
    "title": "ከአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዝ የተሰጠ ወቅታዊ መግለጫ",
    "publisher": "(ኢ.ፕ.ድ)",
    "snippet": "የአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዝ ከተቋቋመ ጊዜ ጀምሮ ያከናወናቸውን የመጀመሪያ ምዕራፍ ተግባራት ገምግሟል፡፡ የዕዙ የመጀመሪያ ምዕራፍ ዕቅድ በባሕር ዳር፣ ደብረ ማርቆስ፣ በደብረ ብርሃን፣ በላሊበላ፣ በጎንደርና በሸዋ ሮቢት አካባቢ የተሰባሰበውን በዘረፋ እና በጥፋት የተሰማራ ቡድን በመምታትና ከተሞቹን ወደ ሰላማዊ ሁኔታ መመለስ ነበር። እነዚህ አካባቢዎች የተመረጡት ብዙ ሕዝብ የሚኖርባቸው፣ ከፍተኛ የንግድና የቱሪስት እንቅስቃሴ ያለባቸው፣ የፖለቲካና የኢንዱስትሪ ማዕከላት በመሆናቸው ነው...",
    "author": "",
    "date": "ነሐሴ 3 ቀን 2018 ዓም"
  },
  {
    "doc_id": 93,
    "title": "የአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዝ ያስተላለፈው ትዕዛዝና ክልከላ ቁጥር 1",
    "publisher": "",
    "snippet": "የሕዝብን ሠላምና ደህንነት ለማስጠበቅ የወጣ የሚኒስትሮች ምክር ቤት የአስቸኳይ ጊዜ አዋጅ ቁጥር  6 /2015 አንቀጽ 5 መሰረት የአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዙ  የሚከተሉትን  ትዕዛዞችና ክልከላዎች ደንግጓል። 1) በባሕርዳር፣ ጎንደር፣ ደብረ ብርሃን፣ ደብረ ማርቆስ፣ ሸዋ ሮቢትና ላሊበላ የሕዝብ የአገልግሎት ሰጪ፣ የመንግሥት፣ የማኅበረሰብና የንግድ ተቋማት ከነሐሴ 4/2015  ጀምሮ ክፍት እንዲሆኑ ታዟል...",
    "author": "",
    "date": "ነሐሴ 3 ቀን 2018 ዓም"
  },
  {
    "doc_id": 47,
    "title": "\"አገራዊ ምክክሩ ለዘላቂ ሰላም መስፈን ሚናው የጎላ በመሆኑ ለስኬታማነቱ የሚጠበቅብንን ድጋፍ እናደርጋለን\" -የሃይማኖት አባቶች",
    "publisher": "(ኢ.ፕ.ድ)",
    "snippet": "አገራዊ ምክክሩ ለዘላቂ ሰላም መስፈን እና ለአብሮነት ሚናው የጎላ በመሆኑ ለስኬታማነቱ የሚጠበቅባቸውን ድጋፍ እንደሚያደርጉ የሃይማኖት አባቶች ገለጹ፡፡ በአገሪቱ የተለያዩ አካባቢዎች በየጊዜው መልካቸውን እየቀያየሩ የሚስተዋሉት አለመግባባቶች መፍተሄ የሚያገኙት ቁጭ ብሎ በመነጋገር ነው የሚሉት የሃይማኖት አባቶቹ ለዚህም አገራዊ ምክክሩ ትልቅ እድል የሚፈጥር መሆኑን ተናግረዋል፡፡ በመሆኑም የሃይማኖት አባቶች፣ የሀገር ሽማግሌዎች፣ የህዝብ ወኪሎችና የፖለቲካ ልሂቃን የበኩላቸውን ሚና ሊወጡ እንደሚገባም አስገንዝበዋል፡፡ በተለይ የሃይማኖት አባቶች ዘላቂ ሰላም እንዲሰፍን በመስራት ምክክሩ በተረጋጋ ሁኔታ እንዲከናወን የበኩላቸውን ሚና ሊወጡ እንደሚገባ ነው የተገለጸው፡፡ በኢትዮጵያ ኦርቶዶክስ ተዋህዶ ቤተ-ክርስቲያን መንበረ ፓትሪያርክ ጠቅላይ ጽሀፈት ቤት የስብከተ ወንጌል እና ሃዋሪያዊ ተልዕኮ መምሪያ ዋና ሃላፊ መልዕከ ሰላም ዶክተር አባ ቃለጽድቅ ሙሉጌታ፤ ህብረተሰቡ በምክክሩ ንቁ ተሳታፊ እንዲሆን የበኩላችንን እንወጣለን ብለዋል፡፡ በኢትዮጵያ እስልምና ጉዳዮች ጠቅላይ ምክር ቤት የልማትና ተራድኦ ዘርፍ ኋላፊ ሼህ ዛኪር ኢብራሂም በበኩላቸው በእስልምና አስተምህሮ ሰላምን መመካከርንና አንድነትን በጽኑ ያስተምራል ብለዋል፡፡ የኮሚሽኑ መቋቋምና ወደ ስራ መግባት በአገሪቱ ዛለቂ ሰላም እንዲሰፍን የሚያደርግ በመሆኑ ትልቅ ትርጉም አለው ሲሉም አክለዋል፡፡ የሃይማኖት አባቶች የኮሚሽን አባላቱ ለሚያቀርቡት ሃሳብ እና ለሚያስፈልገው ሂደት ሁሉ መተባባር እንዳለባቸውም ጠቁመዋል፡፡...",
    "author": "በኢትዮጵያ ካቶሊካዊት ቤተ-ክርስቲያን የትምህርት ክፍል ኋላፊ አባ ዳንኤል ሃሶ፤ ኮሚሽኑ እስካሁን በመጣበት ሂደት ሁሉ የሃይማኖት አባቶች የበኩላቸውን ሚና እንዲወጡ ማሳተፉን ተናግረዋል፡፡",
    "date": "ሐምሌ 28 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 45,
    "title": "በህገ-ወጥ መንገድ ከሀገር ሊወጣ የነበረ ከ125 ኪሎ ግራም በላይ የሚመዝን ኮንትሮባንድ ጫት በቦሌ ዓለም አቀፍ አየር ማረፊያ ተያዘ",
    "publisher": "(ኢ.ፕ.ድ)",
    "snippet": "በህገ-ወጥ መንገድ ከሀገር ሊወጣ የነበረ ከ125 ኪሎ ግራም በላይ የሚመዝን ኮንትሮባንድ ጫት በቦሌ ዓለም አቀፍ አየር ማረፊያ ተያዘ። የተያዘው ጫት መነሻውን አዲስ አበባ በማድረግ ወደ አውሮፓ ሀገራት በህገ-ወጥ መንገድ ከሀገር ሊወጣ የነበረ መሆኑም ተመላክቷል...",
    "author": "",
    "date": "ሐምሌ 28 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 61,
    "title": "የአሸባሪው አልሸባብ የሽብር ሙከራን እና ወረራን በመመከት የላቀ ጀግንነት ላስመዘገቡ የሶማሌ ክልል ፖሊስ አባላት እውቅናና ሽልማት ተበረከተላቸው",
    "publisher": "(ኢ ፕ ድ)",
    "snippet": "የሶማሌ ክልል ፕሬዝደንት አቶ ሙስጠፋ ሙሁመድ ወደ ሀገር ሰርጎ የመግባትና የሽብር ድርጊቶችን ለመፈፀም ሙከራ ያደረገው አሸባሪውን አልሸባብ በተለያየ ግዜ በመመከት ግዳጃቸውን በብቃት ለተወጡ ለክልሉ ፖሊስ ሰራዊት አባላት በአፍዴር ዞን በመገኘት የእውቅናና የማዕረግ ዕድገት አብረክተዋል። በአፍዴር ዞን ቆህሌ ወረዳ በዳራዬ ቀበሌ በተካሄደው ስነስርአት ላይ ፕሬዝዳንት ሙስጠፋን ጨምሮ የክልሉ የፀጥታ ቢሮ ሃላፊ  አቶ ጠይብ አህመድ፣ የክልሉ ፖሊስ ኮሚሽን ኮሚሽነር ጀነራል አብዲ አሊ የሀገር መከላከያ የሀይል ስምሪት መምሪያ ዋና ሀላፊ ብርጋዴር ጄኔራል ተስፋዬ አያለው፣ የፌዴራል ፖሊስ አባላት ፣ የሀገር ሽማግሌዎች እና የክልሉ ከፍተኛ አመራሮች ተገኝተዋል...",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 53,
    "title": "የደቡብ ብሄሮች ብሄረሰቦች እና ህዝቦች ክልል ምክር ቤት ጉባኤ መካሄድ ጀምሯል",
    "publisher": "(ኢ ፕ ድ)",
    "snippet": "የደቡብ ብሄሮች ብሄረሰቦች እና ህዝቦች ክልል ምክር ቤት ጉባኤ መካሄድ ጀምሯል። ጉባኤው ለሶስት ቀናት ቆይታ የሚኖረው ሲሆን የተለያዩ አጀንዳዎች ላይ ውይይት ያደርጋል...",
    "author": "",
    "date": "ሐምሌ 28 ቀን 2015 ዓም"
  },
  {
    "doc_id": 55,
    "title": "አቶ ደመቀ መኮንን ከደቡብ ኮሪያው የውጭ ጉዳይ ሚኒስትር ጋር ተወያዩ",
    "publisher": "(ኢ.ፕ.ድ)",
    "snippet": "የኢፌዲሪ ምክትል ጠቅላይ ሚኒስትርና የውጭ ጉዳይ ሚኒስትሩ አቶ ደመቀ መኮንን ከደቡብ ኮሪያ የውጭ ጉዳይ ሚኒስትር ፓርክ ጂን ጋር በሁለትዮሽ ጉዳዮች ላይ ውይይት አድርገዋል። ከውይይቱ በኋላ በጋራ በሰጡት ጋዜጣዊ መግለጫ ላይ አቶ ደመቀ መኮንን እንደገለጹት፣ በሁለቱ አገራት መካከል ያለውን ግንኙነት ለማሳደግ በሁለንተናዊ ጉዳዮች ላይ ያተኮረ ሰፊ ውይይት አድርገናል ብለዋል...",
    "author": "በሞገስ ጸጋዬ",
    "date": "ነሀሴ 2 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 98,
    "title": "ጠቅላይ ሚኒስትር ዐቢይ አሕመድ ከደቡብ ኮሪያ ሪፐብሊክ የውጭ ጉዳይ ሚኒስትር  ጋር ተወያዩ",
    "publisher": "(ኢ.ፕ.ድ)",
    "snippet": "ጠቅላይ ሚኒስትር ዐቢይ አሕመድ ከደቡብ ኮሪያ ሪፐብሊክ የውጭ ጉዳይ ሚኒስትር ፓርክ ጂን ጋር ዛሬ ረፋድ ላይ ተወያዩ። ሁለቱ ወገኖች በሁለትዮሽ ትብብር፣ በቀጣናዊ እና በዓለም አቀፍ ጉዳዮች፣ ተወያይተዋል...",
    "author": "",
    "date": "ነሀሴ 3 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 24,
    "title": "የፌዴራል ቤቶች ኮርፖሬሽን የሥራ አመራር ቦርድ አባላት  የሱማሌ ተራ ሳይትን የግንባታ ሒደት ጎበኙ",
    "publisher": "(ኢ.ፕ.ድ)",
    "snippet": "የጠቅላይ ሚኒስትር ድ/ቤት ኃላፊ ሚኒስትርና የፌዴራል ቤቶች ኮርፖሬሽን ሥራ አመራር ቦርድ ሰብሰቢ ወ/ሮ አለም ፀሐይ ጳውሎስ፣ የኮርፖሬሽኑ የሥራ አመራር ቦርድ አበላት ከኮርፖሬሽኑ ዋና ሥራ አስፈፃሚ አቶ ረሻድ ከማል ጋር በጋራ በመሆን ግንባታው በከፍተኛ ፍጥነት እየተከናወነ ያለዉን የሱማሌ ተራ ሳይትን የግንባታ ሒደት ጎብኝተዋል። የቦርድ አባላቱ ባለ 25 ወለል የሆነውን የሰማሌ ተራ ሳይት ግንባታ በከፍተኛ ፍጥነት ጥራት እየተከናወነ መሆኑን ተመልክተዋል...",
    "author": "",
    "date": "ሐምሌ 30 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 43,
    "title": "ለማዜ ብሄራዊ ፓርክ ልማት የሚውል የአምስት ሚሊየን ዩሮ  የገንዘብ ስምምነት ተፈረመ",
    "publisher": "(ኢ.ፕ.ድ)",
    "snippet": "ሀይለማርያም እና ሮማን ፋውንዴሽን ከፈረንሳዩ የልማት  ኤጀንሲ ጋር ለማዜ ብሄራዊ ፓርክ ልማት የሚውል የአምስት ሚሊየን ዩሮ የድጋፍ ስምምነት ተፈራረመ ። ስምምነቱ በአምስት አመታት የሚተገበር ሲሆን ብሄራዊ ፓርኩን እና ተፋሰሱንን ለመጠበቅ የሚያስችል የፋይናንስ ድጋፍ የያዘ መሆኑ ተገልጿል ...",
    "author": "በማህሌት ብዙነህ",
    "date": "ሐምሌ 28 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 63,
    "title": "የፌዴራል ፍርድ ቤቶች ከነሐሴ 1 ቀን 2015 ጀምሮ  እስከ መስከረም 30 ቀን 2016 ዓ.ም ድረስ በከፊል  ይዘጋሉ",
    "publisher": "(ኢ.ፕ.ድ)",
    "snippet": "የፌዴራል ፍርድ ቤቶች ከመጪው ነሐሴ 1/ 2015 ዓ.ም ጀምሮ እስከ መስከረም 30/2016 ዓ.ም ድረስ በከፊል እንደሚዘጉ የፌዴራል ጠቅላይ ፍርድ ቤት አስታወቀ፡፡ በፌዴራል ፍርድ ቤቶች አዋጁ ቁጥር 1234/2013 አንቀጽ 38 የፌዴራል ፍርድ ቤቶች የስራ ጊዜ  የተደነገገ ሲሆን በዚህም ፍርድ ቤቶቹ ከነሐሴ1 ቀን 2015 ዓ.ም እስከ መስከረም 30 ቀን 2016 ዓ.ም ድረስ ዝግ እንደሚሆኑ እና በዚህ ጊዜ ውስጥ ፍርድ ቤቶች አስቸካይ ጉዳዮች ሊያስተናገዱ እንደሚችሉ ይደነግጋል፡፡ በዚሁ መሰረትም  የፌዴራል ፍርድ ቤቶች ከነሐሴ 1 ቀን 2015 ዓ.ም ጀምሮ እስከ መስከረም 30 ቀን 2016 ዓ.ም ድረስ በከፊል ዝግ የሚሆኑ ሲሆን፤ ፍርድ ቤቶቹ በዚህ በከፊል ዝግ በሚሆኑበት ጊዜ አሰቸኳይ የሆኑ ጉዳዮችን በተረኛ ችሎት ላይ በሚመደቡ ዳኞች የሚያስተናግዱ ይሆናል ብሏል፡፡ ፍርድ ቤቶች በከፊል ዝግ በሆኑባቸው ቀናት ውስጥ ዳኞች በፈቃደኝነት የበሰሉ የምርመራ መዝገቦችን በመመርመር የተለያዩ የዳኝነት ተግባራትን በተለይም ፍርድ እና ውሳኔዎችን በመሥራት የሚያሳልፉ ይሆናልም ተብሏል፡፡ ፍርድ ቤቶቹ ሙሉ በሙሉ በሚከፈቱበት ወቅት በክረምት የዳኞች እረፍት ጊዜያት እልባት የተሰጠባቸዉ መዛግብቶች ከጥቅምት 1 ቀን 2016 ዓ.ም ጀምሮ ለባለጉዳዮች በግልጽ ችሎት እንደሚገለጹ ጠቅሰዋል፡፡ የፌዴራል ፍርድ ቤቶች በ2015 በነበረው አፈጻጻም ላይ ለተገኘው ውጤት ዳኞች፣ የጉባኤ ተሻሚዎችን እና የአስተዳደር ሰራተኞች ለነበራቸው ትጋት ምስጋ አቅርቦ፣ በቀጣይ በ2016 ለሚሰጠው የዳኝነት አግልግሎት በቂ ዝግጅት በማድረግ ፍርድ ቤቶቹ የተጣለባቸውን ሕገ መንግስታዊ እና ሕጋዊ ኃላፊነቶች በላቀ ውጤታማነት ለማከናወን በጋራ እንስራ ሲሉ ጠይቀዋል፡፡...",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 64,
    "title": "ጠቅላይ ሚኒስትር ዐቢይ አሕመድ ከጃፓኑ የውጭ ጉዳይ ሚኒስትር ጋር ተወያዩ",
    "publisher": "(ኢ.ፕ.ድ)",
    "snippet": "ጠቅላይ ሚኒስትር ዐቢይ አሕመድ እና የጃፓኑ የውጭ ጉዳይ ሚኒስትር ሀያሺ ዮሺማሳን በሁለትዮሽ እና በባለብዙ ወገን ጉዳዮች ላይ ዛሬ ተወያይተዋል። የሁለትዮሽ ግንኙነትን በተመለከተ በኢትዮጵያ በአምስቱ ቁልፍ የኢኮኖሚ ምሰሶዎች ማለትም በግብርና፣ በኢንዱስትሪ፣ በቴክኖሎጂ፣ በማዕድን እና በቱሪዝም ላይ ኢንቨስትመንቶችን ማጠናከር እና የንግድ ግኑኝነትን ማጎልበት አስፈላጊ እንደሆነ ተማክረዋል...",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 70,
    "title": "አቶ ደመቀ መኮንን ከጃፓን የውጭ ጉዳይ ሚኒስትር ጋር ውይይት አካሄዱ",
    "publisher": "(ኢ.ፕ.ድ)",
    "snippet": "የኢፌዲሪ ምክትል ጠቅላይ ሚኒስትርና የውጭ ጉዳይ ሚኒስትር አቶ ደመቀ መኮንን ከጃፓን የውጭ ጉዳይ ሚኒስትር ሃያሺ ዮሺማሳ ጋር ዛሬ የሁለትዮሽ ውይይት አድርገዋል፡፡ ከሁለትዮሽ ውይይቱ በኋላ በጋራ በሰጡት ጋዜጣዊ መግለጫ ምክትል ጠቅላይ ሚኒስትርና የውጭ ጉዳይ ሚኒስትር አቶ ደመቀ መኮንን እንደገለጹት፤ የሁለቱ አገራት ግንኙነት ለማጠናከር፣ እንዲሁም በቀጠናዊና በአለም አቀፍ ጉዳዮች ዙሪያ ውይይት ማድረጋቸውን ገልጸዋል። የሁለቱ አገራት የዲፕሎማሲ ግንኙነት ረጅም ዘመን ያስቆጠረ ነው ያሉት አቶ ደመቀ፣ የዛሬው ውይይት ግንኙነቱን ይበልጥ ለማጠናከር ይረዳል...",
    "author": "በሞገስ ጸጋዬ",
    "date": "ሐምሌ 27 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 73,
    "title": "\"የመደመር ጽንሰ ሃሳብ አንደኛው ያለ ሌላኛው ሕልውና እንደሌለው የሚያመላክት የህብረ ብሔራዊ አንድነት መሰረት ነው\" አቶ አዲሱ አረጋ",
    "publisher": "(ኢ ፕ ድ)",
    "snippet": "የመደመር ጽንሰ ሃሳብ አንደኛው ያለ ሌላኛው ሕልውና እንደሌለው የሚያመላክት የህብረ ብሔራዊ አንድነትን ለማስቀጠል መሰረት መሆኑን በጠቅላይ ሚኒስትር ፅሕፈት ቤት የዴሞክራሲ ሥርዓት ግንባታ ማስተባበሪያ ማዕከል የህዝብና ዓለም አቀፍ ግንኙነት ሚኒስትር አቶ አዲሱ አረጋ ተናገሩ። የኢትዮጵያን የዴሞክራሲ ባህል ለማዳበር የልዩነት ኃሳቦች የሚንሸራሸሩበት የውይይትና የምክክር መድረኮች ማስፋት እንደሚያስፈልግ አስገንዝበዋል...",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 90,
    "title": "\"ኢትዮጵያና ደቡብ አፍሪካ ያላቸውን ትብብር በማጠናከር በአህጉሪቱ የመሪነት ሚናቸውን ሊወጡ ይገባል\" - ዶክተር ናሌዲ ፓንዶር",
    "publisher": "(ኢ ፕ ድ)",
    "snippet": "ኢትዮጵያና ደቡብ አፍሪካ ያላቸውን ትብብር በማጠናከር በአህጉሪቱ የመሪነት ሚናቸውን ሊወጡ እንደሚገባ የደቡብ አፍሪካ የዓለም አቀፍ ግንኙነቶችና ትብብር ሚኒስትር ዶክተር ናሌዲ ፓንዶር ገለፁ። የደቡብ አፍሪካ የዓለም አቀፍ ግንኙነቶችና ትብብር ሚኒስትር ዶክተር ናልዲ ፓንዶር ሁለቱ አገራት ለፓን አፍሪካኒዝምና የአፍሪካ ኅብረት ማበብ ጉልህ ሚና ተጫውተዋል ብለዋል...",
    "author": "",
    "date": "ሐምሌ 26 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 56,
    "title": "ሀረሪ ክልል ምክር ቤት 6ኛ ዙር 2ኛ አመት 4ኛ መደበኛ ጉባኤ መካሄድ ጀመረ",
    "publisher": "(ኢ.ፕ.ድ)",
    "snippet": "የሀረሪ ክልል ምክር ቤት ስድስተኛ ዙር፣ ሁለተኛ ዓመት፣ አራተኛ መደበኛ ጉባዔውን በዛሬው ዕለት ማካሄድ ጀምሯል። ምክር ቤቱ እያካሄደ በሚገኘው ጉባኤም የ2015 አመት የክልሉ መስተዳድር ምክር ቤት አፈፃፀም ሪፖርት እና 2016 እቅድ ላይ ከተወያየ በኋላ ያፀድቃል ተብሎ ይጠበቃል...",
    "author": "",
    "date": "ሐምሌ 28,ቀን 2015 ዓ.ም"
  }
]