[
  {
    "doc_id": 91,
    "title": "በሁለቱ ሀገራት መካከል የሕዝብ ለሕዝብና የፓርላማ ዲፕሎማሲ ስራዎች እንዲጠናከሩ በትኩረት ይሠራል",
    "publisher": "(ኢ ፕ ድ)",
    "content": "በኢትዮጵያና በቱርክ መካከል ያለውን የሕዝብ-ለሕዝብ፣ ፓለቲካዊና ኢኮኖሚያዊ ግንኙነት የበለጠ ማጠናከር እንደሚያስፈልግ በኢፌዴሪ የሕዝብ ተወካዮች ምክር ቤት የውጭ ግንኙነትና የሰላም ጉዳዮች ቋሚ ኮሚቴ ገልጿል። የቋሚ ኮሚቴው ሰብሳቢ በኢትዮጵያ የቱርክ አምባሳደር በርክ ባራንን በጽሕፈት ቤታቸው ተቀብለው አነጋግረዋል።  የሁለቱን ሀገራት ሕዝቦች በንግድ፣ በጤና፣ በኢንቨስትመንት፣ በባህል እንዲሁም በቴክኖሎጂ ሽግግር በማስተሳሰር የኢኮኖሚ ተጠቃሚነታቸውን ማረጋገጥ እንደሚያስፈልግ የቋሚ ኮሚቴ ሰብሳቢ ዶክተር ዲማ ነገዎ ገልጸዋል። ኢትዮጵያ ከጎረቤት ሀገራት ጋር በመተባበርና በጋራ ጥቅም ላይ የተመሰረተ ግንኙነት በመፍጠር አካባቢያዊ ሰላም እንዲረጋገጥ ጠንክራ እየሰራች ነው ያሉት ሰብሳቢው፤ ለረጅም ዓመታት የቀጠለው የኢትዮጵያና የቱርክ ወዳጅነት ግንኙነት የሁለቱን ሀገራት ሕዝቦች ብሔራዊ ጥቅም መሠረት ያደረገ እንደሆነ አብራርተዋል። የቱርክ አምባሳደር በርክ ባራን በበኩላቸው፤ የቱርክ ባለሀብቶችና ምሁራን በኢትዮጵያ የተለያዩ አካባቢዎች በትምህርት፣ በጤና እና በኢንቨስትመንት ዘርፍ በስፋት እየሰሩ እንደሚገኙ ገልጸዋል። በቀጣይም ግንኙነቱን በተሻለ ሁኔታ ለማጠናከር፤ በሁለቱ ሀገራት መካከል የሕዝብ ለሕዝብና የፓርላማ ዲፕሎማሲ ስራዎች እንደሚሰሩ አምባሳደሩ ጠቅሰዋል። የዜጎችን ሁለንተናዊ ዕድገት የሚያረጋግጡ ስራዎችን ለማስቀጠል ሰላም ወሳኝ ሚና ይጫወታል ያሉት አምባሳደሩ፤ ሀገራቸው ለኢትዮጵያ ሰላምና እድገት ድጋፍ እንደምታደርግ መግለፃቸውን የምክር ቤቱ መረጃ ያመለክታል።",
    "author": "",
    "date": "ሐምሌ 26 ቀን 2017 ዓ.ም"
  },
  {
    "doc_id": 21,
    "title": "የአማራ ክልል በአራት ኮማንድ ፓስቶች ስር መከፈሉን የአስቸኳይ ጊዜ አዋጁን ለማስፈጸም የተቋቋመው ጠቅላይ መምሪያ ዕዝ አስታወቀ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የአስቸኳይ ጊዜ አዋጁን ለማስፈጸም የተቋቋመው ጠቅላይ መምሪያ ዕዝ ጽህፈት ቤቱን ጨምሮ አራት መምሪያዎችን ማደራጀቱንና የአማራ ክልልም በአራት ኮማንድ ፓስቶች ስር መከፈሉን የአስቸኳይ ጊዜ አዋጅ ጠቅላይ መምሪያ ዕዝ ዋና ሰብሳቢው አቶ ተመስገን ጥሩነህ አስታወቁ። አቶ ተመሥገን ዛሬ በሠጡት ማብራሪያ መሠረትም፤ በአማራ ክልል የተቋቋመው ኮማንድ ፓስት አንደኛው የምዕራብ አማራ ኮማንድ ፓስት ሲሆን፤  ምስራቅ ጎጃምን፣ ምእራብ ጎጃምን፣ ደብረማርቆስ ከተማን እና የአዊ ብሔረሰብ አስተዳደር ዞንን እንዲሁም የባህርዳር ከተማ አስተዳደርን የሚይዝ ነው። የኮማንድ ፓስቱን መቀመጫ ራሡ ኮማንድ ፓስቱ የሚወስን ይሆናል ብለዋል። ሁለተኛው ኮማንድ ፓስት በቀድሞ አጠራሩ ሰሜን ጎንደር ይባል የነበረው  የአሁኑ የሠሜን ምዕረብ አማራ ኮማንድ ፓስት ሲሆን ይሄ ደግሞ፤ ሰሜን ምዕራብ ማዕከላዊ ጎንደር ከተማን ደቡብ ጎንደርን ደብረታቦር ከተማን የያዘ ነው። ሶስተኛው የማዕከላዊ ሸዋ ኮማንድ ፓስት ሲሆን፤ ደብረብርሃን ከተማን ሰሜን ሸዋን እና የኦሮሞ ብሄረሰብ ዞንን ያካለለ መሆኑን አቶ ተመስገን አስታውቀዋል። የምሥራቅ አማራ ኮማንድ ፓስት አራተኛው ኮማንድ ፓስት ሲሆን፤ የደቡብ ወሎን የደሴ ከተማን ኮምቦልቻን የሰሜን ወሎን ወልዲያ ከተማን እና የዋግኸምራ ብሔረሰብ ዞንን ያካለለ መሆኑን ገልጸዋል። ከተለያዩ አካላት ተውጣጠው የተካተቱበት ኮማንድ ፓስቱ በዛሬው ስብሰባው  የጠቅላይ መምሪያ ዕዙን እቅድ  ተመልክቶ ማጽደቁን አቶ ተመስገን ተናግረዋል። በቀጣይ ቀናት የኦፕሬሽን ሥራዎች የፓርቲና የመንግሥት መዋቅሮችን የማጠናከር ሥራዎች እንደሚከናወኑ፤ ህግና ሥርዓት የማስከበሩ ሥራም ተጠናክሮ እንደሚቀጥል ጠቁመዋል።",
    "author": "",
    "date": "ሐምሌ 30 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 24,
    "title": "የፌዴራል ቤቶች ኮርፖሬሽን የሥራ አመራር ቦርድ አባላት  የሱማሌ ተራ ሳይትን የግንባታ ሒደት ጎበኙ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የጠቅላይ ሚኒስትር ድ/ቤት ኃላፊ ሚኒስትርና የፌዴራል ቤቶች ኮርፖሬሽን ሥራ አመራር ቦርድ ሰብሰቢ ወ/ሮ አለም ፀሐይ ጳውሎስ፣ የኮርፖሬሽኑ የሥራ አመራር ቦርድ አበላት ከኮርፖሬሽኑ ዋና ሥራ አስፈፃሚ አቶ ረሻድ ከማል ጋር በጋራ በመሆን ግንባታው በከፍተኛ ፍጥነት እየተከናወነ ያለዉን የሱማሌ ተራ ሳይትን የግንባታ ሒደት ጎብኝተዋል። የቦርድ አባላቱ ባለ 25 ወለል የሆነውን የሰማሌ ተራ ሳይት ግንባታ በከፍተኛ ፍጥነት ጥራት እየተከናወነ መሆኑን ተመልክተዋል። ግንባታውም በተያዘለት ቀነ ገደብ ማጠናቀቅ በሚያስችለው የግንባታ ሒደት ላይ እንደሚገኝ ነው የቦርድ አባለቱ በጉብኝታቸው ተመልክተዋል። የኮርፖሬሽኑ ዋና ስራ አስፈጻሚ አቶ ረሻድ ከማል የሱማሌ ተራን ሳይት የግንባታ ሒደት አስመልክቶ ለሥራ አመራር ቦርድ አባላቱ ማብራሪያ ሰጥተዋል፡፡ ዋና ሥራ አስፈጻሚው በማብራሪያቸውም ሳይቱን በአጭር ጊዜ  ለማጠናቀቅ የሚያስችሉ የግንባታ ሥራዎች በወራት ውስጥ ማጠናቀቅ መቻሉንም በማብራሪያቸው አንስተዋል፡፡ ተገቢውን ክትትልና ድጋፍም ኮርፖሬሽኑ ተግባራዊ እያደረገ ግንባታው በተያዘለት ጥራት እና የማጠናቀቂያ ጊዜ ለማጠናቀቅ እየተሰራ መሆኑን ገልጸዋል፡፡ ግንባታውን እያከናወነ ያለው የ CCCC ኩባንያ ካንትሪ ማኔጀር ሚስተር ዊ በበኩላቸው፤ ኮርፖሬሽኑ ግንባታው በአጭር ጊዜ እንዲጠናቀቅ ባስቀመጠው አቅጣጫ መሰረት ግንባታው እየተከናወነ መሆኑን ገልጸው ከኮርፖሬሽኑ በቂ ድጋፍ እያገኙ መሆኑንም ተናግረዋል፡፡",
    "author": "",
    "date": "ሐምሌ 30 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 49,
    "title": "ከደረጃ በታች የሆነ ሁለት ሺህ ሜትሪክ ቶን የሚጠጋ እቃ ወደ አገር ውስጥ እንዳይገባ ተደርጓል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በ2015 በጀት ዓመት ከደረጃ በታች የሆኑ በአጠቃላይ አንድ ሺህ 932 ነጥብ 58 ሜትሪክ ቶን እቃዎች ወደ አገር ውስጥ እንዳይገቡ መታገዳቸውን የንግድና ቀጠናዊ ትስስር ሚኒስቴር አስታወቀ። በመስሪያ ቤቱ የቅርንጫፍ ፅህፈት ቤቶች ማስተባበሪያ መሪ ስራ አስፈፃሚ አቶ ኢያሱ ስምኦን እንደገለፁት፤ ወደ ሀገር ውስጥ እንዳይገቡ የተደረጉት በተደረገ የቁጥጥር ስራ ከደረጃ በታች መሆናቸው ስለታወቀ ነው። በሁለት ነጥብ ሶስት ሚልዮን ሜትሪክ ቶን አስገዳጅ የኢትዮጵያ ደረጃ በወጣላቸው የገቢ ምርቶች ላይ የኢንስፔክሸን ሥራ ለማከናወን ታቅዶ  በሁለት ነጥብ ስድስት ሚልዮን ሜትሪክ ቶን የጥራት ቁጥጥር ተናዋል። የተከናወነው የኢንስፔክሽን ሥራ ከዕቅዱ ጋር ሲነጻጸር 113 በመቶ  ሆኗልም ብለዋል። አቶ ኢያሱ  በፍተሻው ውጤት መሰረት የኢትዮጵያን ደረጃ ያሟሉ ምርቶች ወደ ሀገር ውስጥ እንዲገቡ ፍቃድ መሠጠቱን ገልፀው በተደረገው የኢንስፔክሽን ስራ እና የላብራቶሪ ፍተሻ ከደረጃ በታች የሆኑ ምርቶች ወደ ሀገር ውስጥ እንዳይገቡ ታግደዋል ብለዋል ፡፡ የተለያዩ ምርቶች ወደ ሀገር ውስጥ እንዳይገቡ በማገድ ሸማቹን ህብረተሰብ ጥራቱና ደህንነቱ ካልተጠበቀ ምርቶች ለመጠበቅ ከመቻሉም ባሻገር በሀገር ኢኮኖሚ ላይ ሊደርስ የሚችለውን ኪሳራ ለማስቀረት ስለመቻሉም ገልፀዋል። ቀጣይ የቁጥጥር ስራዎች የሚቀጥሉበት አግባብ እንዳለም ተመላክቷል። በላብራቶሪ ፍተሻ እና በኢንስፔክሽን ስራዎች ከደረጃው በታች መሆናቸው የተረጋገጠው  ሲሚንቶ፣  ማንጎ ጁስ፣ ዘይት፣ አምፖል፣ የኤሌክትሪክ ገመድ፣ ሶላር ቴክኖሎጂ፣  ሩዝ፣ የስንዴ ዱቄት፣ የሀይል አባካኝ አምፖል፣ የውሃ ሆዝ፣ የሶላር ፓነል፣ ቆርቆሮ መስሪያ ጥሬ ዕቃ፣  የቤት ክዳን ቆርቆሮና የአርማታ ብረት መሆናቸውም ታውቋል።",
    "author": "በዳግማዊት ግርማ ( ከሚዛን አማን)",
    "date": "ሐምሌ 28 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 53,
    "title": "የደቡብ ብሄሮች ብሄረሰቦች እና ህዝቦች ክልል ምክር ቤት ጉባኤ መካሄድ ጀምሯል",
    "publisher": "(ኢ ፕ ድ)",
    "content": "የደቡብ ብሄሮች ብሄረሰቦች እና ህዝቦች ክልል ምክር ቤት ጉባኤ መካሄድ ጀምሯል። ጉባኤው ለሶስት ቀናት ቆይታ የሚኖረው ሲሆን የተለያዩ አጀንዳዎች ላይ ውይይት ያደርጋል። አጀንዳዎቹም የባለፈውን ጉባኤ ቃለ ጉባኤ መርምሮ ማፅደቅ፣ የምክር ቤቱን የ2015 በጀት ዓመት የዕቅድ አፈጻጸም መገምገም፣  የክልሉን አስፈፃሚ መስሪያቤቶች የ2015 በጀት ዓመት ዕቅድ አፈጻጸም መገምገም፣  የክልሉን ዋና ኦዲተር መስሪያ ቤት የዕቅድ አፈፃፀምን መርምሮ ማፅደቅ፣ የጠቅላይ ፍርድ ቤት የዕቅድ አፈፃፀምን መርምሮ ማፅደቅ፣ ለአዲሱ የደቡብ ኢትዮጵያ ክልል የስልጣን ርክክብ ማካሄድ መሆናቸው ታውቋል።",
    "author": "",
    "date": "ሐምሌ 28 ቀን 2015 ዓም"
  },
  {
    "doc_id": 56,
    "title": "ሀረሪ ክልል ምክር ቤት 6ኛ ዙር 2ኛ አመት 4ኛ መደበኛ ጉባኤ መካሄድ ጀመረ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የሀረሪ ክልል ምክር ቤት ስድስተኛ ዙር፣ ሁለተኛ ዓመት፣ አራተኛ መደበኛ ጉባዔውን በዛሬው ዕለት ማካሄድ ጀምሯል። ምክር ቤቱ እያካሄደ በሚገኘው ጉባኤም የ2015 አመት የክልሉ መስተዳድር ምክር ቤት አፈፃፀም ሪፖርት እና 2016 እቅድ ላይ ከተወያየ በኋላ ያፀድቃል ተብሎ ይጠበቃል። የክልሉ ጠቅላይ ፍርድ ቤትና የዋናው ኦዲት መስሪያ ቤት የ2015 የሥራ አፈጻጸም ሪፖርት ላይ የሚወያይ ሲሆን ምክር ቤቱ ለቋሚ ኮሚቴ የመራው የ2013 እና 2014 የኦዲት ግኝት ግብረ መልስ ለምክር ቤቱ ይቀርባል። ከዚህ በተጨማሪም ምክር ቤቱ ለሁለት ቀናት በሚኖረው ቆይታ የክልሉ መስተዳድር የ2016 ዓ.ም የሥራ ዘመን ማስፈጸሚያ በጀት ላይ በመምከርም ያፀድቃል ተብሎ ይጠበቃል ሲል የክልሉ የመንግሥት ኮምንኬሽን ቢሮ ዘግቧል።",
    "author": "",
    "date": "ሐምሌ 28,ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 59,
    "title": "በሀረሪ ክልል ሲካሄድ የነበረው የጤናው ዘርፍ ዓመታዊ ግምገማ ተጠናቀቀ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የጤና ተቋማት ለህብረተሰቡ ጥራቱን የጠበቀ የጤና አገልግሎት አሰጣጥን ማጎልበት ይገባቸዋል ሲሉ የሀረሪ ክልል ርዕሰ መስተዳድር አቶ ኦርዲን በድሪ አስገነዘቡ። በክልሉ ሲካሄድ የነበረው የጤናው ዘርፍ ዓመታዊ ግምገማ ተጠናቋል። በግምግማ መድረኩ ማጠቃለያ ላይ የተገኙት የክልሉ ርዕሰ መስተዳድር አቶ ኦርዲን በድሪ እንደተናገሩት በክልሉ በ2015 በጀት ዓመት በጤና ዘርፍ አመርቂ ስራዎች ተከናውነዋል። በተለይ ከአገልግሎት አሰጣጥ፣በማህበረሰብ አቀፍ የጤና መድህን አገልግሎት፣ከመድሃኒት አቅርቦት፣በጤና ሽፋንና ተደራሽነት ረገድ አበረታች ስራዎች ተከናውነዋል ብለዋል። በክልሉ አንድ አንድ ጤና ተቋማት ላይ ከአገልግሎት ጥራት አሰጣጥ ጋር በተያያዘ አሁንም የሚታዩ ውስንነቶች እንዳሉ አመልክተዋል። ከመድሃኒት አቅርቦትና የዋጋ ጉዳይ ጋር በተያያዘም የህዝብ ቅሬታ እየተነሳ እንደሚገኝ አመልክተው በተለይ በየወረዳውና ሆስፒታሎች የተቋቋሙ ሞዴል የማህበረሰብ መድሃኒት ቤቶችን ማጠናከርና ማጎልበት እንደሚገባም ገልጸዋል። በተለይ በጤና ተቋማት የሚታዩ ብልሹ አሰራሮችና ስርቆትን የጤና ባለሞያው በተያዘው በጀት ዓመት ይበልጥ በመቅረፍና በመዋጋት  ለህብረተሰቡ ጥራቱን የጠበቀ የጤና አገልግሎት መስጠት ተቀዳሚ ተግባር ሊሆን ይገባል ሲሉ አስገንዝበዋል። እንዲሁም የአገልግሎት አሰጣጡን በመፈተሽ፣ የማስፈጸም አቅምን በማጎልበት እና ለህሙማንን ቀልጣፋና ቅንነት የተላበሰ አገልግሎት በመስጠት የተጀመረውን ስራ ማጠናከር ይገባል ብለዋል። በበጀት ዓመቱ ከ189 ሺህ በላይ የማህበረሰብ አቀፍ የጤና መድህን ተጠቃሚ አባላት በጤና ተቋማትና ሆስፒታሎች የአገልግሎቱ ተጠቃሚ ማድረግ መቻሉን ጠቅሰዋል።",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 63,
    "title": "የፌዴራል ፍርድ ቤቶች ከነሐሴ 1 ቀን 2015 ጀምሮ  እስከ መስከረም 30 ቀን 2016 ዓ.ም ድረስ በከፊል  ይዘጋሉ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የፌዴራል ፍርድ ቤቶች ከመጪው ነሐሴ 1/ 2015 ዓ.ም ጀምሮ እስከ መስከረም 30/2016 ዓ.ም ድረስ በከፊል እንደሚዘጉ የፌዴራል ጠቅላይ ፍርድ ቤት አስታወቀ፡፡ በፌዴራል ፍርድ ቤቶች አዋጁ ቁጥር 1234/2013 አንቀጽ 38 የፌዴራል ፍርድ ቤቶች የስራ ጊዜ  የተደነገገ ሲሆን በዚህም ፍርድ ቤቶቹ ከነሐሴ1 ቀን 2015 ዓ.ም እስከ መስከረም 30 ቀን 2016 ዓ.ም ድረስ ዝግ እንደሚሆኑ እና በዚህ ጊዜ ውስጥ ፍርድ ቤቶች አስቸካይ ጉዳዮች ሊያስተናገዱ እንደሚችሉ ይደነግጋል፡፡ በዚሁ መሰረትም  የፌዴራል ፍርድ ቤቶች ከነሐሴ 1 ቀን 2015 ዓ.ም ጀምሮ እስከ መስከረም 30 ቀን 2016 ዓ.ም ድረስ በከፊል ዝግ የሚሆኑ ሲሆን፤ ፍርድ ቤቶቹ በዚህ በከፊል ዝግ በሚሆኑበት ጊዜ አሰቸኳይ የሆኑ ጉዳዮችን በተረኛ ችሎት ላይ በሚመደቡ ዳኞች የሚያስተናግዱ ይሆናል ብሏል፡፡ ፍርድ ቤቶች በከፊል ዝግ በሆኑባቸው ቀናት ውስጥ ዳኞች በፈቃደኝነት የበሰሉ የምርመራ መዝገቦችን በመመርመር የተለያዩ የዳኝነት ተግባራትን በተለይም ፍርድ እና ውሳኔዎችን በመሥራት የሚያሳልፉ ይሆናልም ተብሏል፡፡ ፍርድ ቤቶቹ ሙሉ በሙሉ በሚከፈቱበት ወቅት በክረምት የዳኞች እረፍት ጊዜያት እልባት የተሰጠባቸዉ መዛግብቶች ከጥቅምት 1 ቀን 2016 ዓ.ም ጀምሮ ለባለጉዳዮች በግልጽ ችሎት እንደሚገለጹ ጠቅሰዋል፡፡ የፌዴራል ፍርድ ቤቶች በ2015 በነበረው አፈጻጻም ላይ ለተገኘው ውጤት ዳኞች፣ የጉባኤ ተሻሚዎችን እና የአስተዳደር ሰራተኞች ለነበራቸው ትጋት ምስጋ አቅርቦ፣ በቀጣይ በ2016 ለሚሰጠው የዳኝነት አግልግሎት በቂ ዝግጅት በማድረግ ፍርድ ቤቶቹ የተጣለባቸውን ሕገ መንግስታዊ እና ሕጋዊ ኃላፊነቶች በላቀ ውጤታማነት ለማከናወን በጋራ እንስራ ሲሉ ጠይቀዋል፡፡",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 72,
    "title": "በበጀት ዓመቱ ከሁለት ነጥብ አምስት ሚልዮን በላይ የንግድ ምዝገባና ፈቃድ ተሰጥቷል",
    "publisher": "(ኢ ፕ ድ )",
    "content": "በተጠናቀቀው የ2015 በጀት ዓመት ከሁለት ነጥብ አምስት ሚልዮን በላይ የንግድ ምዝገባና ፈቃድ መሠጠቱን የንግድና ቀጠናዊ ትስስር ሚኒስቴር አሳወቀ። የሚኒስቴሩ የላይሰንስና ሬጉላቶሪ መሪ ስራ እሰፈጻሚ ዛሬ ለኢኢትዮጵያ ፕሬስ ድርጅት  እንደተናገሩት፤ መስሪያቤታቸው በተጠናቀቀው በጀት ዓመት ከሁለት ነጥብ አምስት ሚልዮን በላይ የንግድ ምዝገባና ፈቃድ ሰጥቷል። እንደ መሪ ስራ አስፈጻሚው ንግግር፤ መስሪያ ቤታቸው ለሁለት ነጥብ ሰባት ሚልዮን በላይ የንግድ ፍቃድና አገልግሎት እሰጣለሁ ብሎ አቅዶ ከሁለት ነጥብ አምስት ሚልዮን በላይ አገልግሎት መስጠት የቻለው። መስሪያቤታቸው አገልግሎቱን ዲጂታል ከማድረግ አንፃር የአገልግሎቱን ከግማሽ በላይ በኤሌክትሮኒክስ ለማድረግ አቅዶ 57 በመቶ በዲጂታል መንገድ በማድረግ የእቅዱን 107 በመቶ ማሳካት ችሏልም ብለዋል።",
    "author": "በዳግማዊት ግርማ (ሚዛን አማን)",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 82,
    "title": "አዲስ ኢንዱሰትሪያል ኮሌጅ በበጎ ፍቃድ አገልግሎት ያስገነባውን ባለአንድ ፎቅ መኖሪያ ቤት ለአቅመ ደካሞች አስረከበ",
    "publisher": "(ኢ ፕ ድ)",
    "content": "በአዲስ አበባ ከተማ አስተዳደር ቴክኒክና ሙያ ትምህርትና ስልጠና ቢሮ ስር የሚገኘው የአዲስ ኢንዱሰትሪያል ኮሌጅ በክረምት በጎ ፍቃድ አገልግሎት ያስገነባውን ባለአንድ ፎቅ መኖሮየያቤት ለአቅመ ደካሞች አስረከበ። በመርሀ ግብሩ ላይ የተገኙት የአዲስ አበባ ከተማ አስተዳደር ቴክኒክና ሙያ ትምህርትና ስልጠና ቢሮ ኃላፊ ወ/ሮ ሀቢባ ሲራጅ እንደገለጹት፤ ከተማ አሰተዳደሩ ባለድርሻ አካላትን በማስተባበር የዜጎችን የኑሮ ሁኔታ ለማሻሻል እያደረገ ያለው ጥረት የሚበረታታ ነው። ይህ ተግባር የቴክኒክና ሞያ ኮሌጆች የተሰጣቸው ሞያተኞችን የማሰልጠን ተልዕኮን ከመወጣት በተጨማሪ የሚሰሩትን ስራ አጠናክረው እንደሚቀጥሉ አውስተዋል። አዲስ ክፍለ ከተማ  ወረዳ 4 ልዩ ስሙ 18 ማዞሪያ ተብሎ በሚጠራው  አከባቢ ኮሌጁ ባለሀብቶችንና የኮሌጁን የትምህርት ማህበረሰብ በማስተባበር ቤቱን አስገንብቷል። ህንፃውን ገንብቶ ለማጠናቀቅ 5 ነጥብ 1 ሚሊዮን ብር እንደፈጀ የአዲስ ኢንዱሰትሪያል ኮሌጅ ዲን  ወይዘሮ ዳግማዊት ግርማ የገለፁ ሲሆን አስር አቅመ ደካሞችን እንደሚያኖር ተናግረዋል። ቤቱን ገንብቶ ከማጠናቀቅ በተጨማሪ አስፈላጊ የሆኑ የቤት እቃዎች እንደተሟሉም ወይዘሮ ዳግማዊት ጠቁመዋል። በርክክብ ስነስርዓቱ ላይ የአዲስ አበባ ከተማ አስተዳደር ቴክኒክና ሙያ ትምህርትና ስልጠና ቢሮ ኃላፊ ወ/ሮ ሀቢባ ሲራጅ፣ የአዲስ ኢንዱሰትሪያል ኮሌጅ ዲን  ወይዘሮ ዳግማዊት ግርማን ጨምሮ የአዲስ ክፍለ ከተማ  ከፍተኛ አመራሮች ተገኝተዋል። ቢሮ በስሩ የሚገኙ የተለያዩ ኮሌጆችን በማስተባበር በሁለት ወር ጊዜ ውስጥ በ40 ሚሊዮን ብር 30  አቅመ ደካማ አባወራዎችን የሚይዝ ባለአንድ ፎቅ ቤት እንደሚያስገነባም አስታውቋል። የቤት ግንባታው የሚከናወነው በአዲስ ክፍለ ከተማ ወረዳ አንድ ልዩ ስሙ መርካቶ  7 ኛ ተብሎ በሚጠራው አካባቢ መሆኑ ታውቋል።",
    "author": "በቃልኪዳን አሳዬ",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 85,
    "title": "ኤጀንሲው የ80ኛ አመት የምስረታ በዓሉን ከነገ ጀምሮ ማክበር ይጀምራል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የአዲስ አበባ ከተማ አስተዳደር የሲቪል ምዝገባ እና የነዋሪነት አገልግሎት 80ኛ ዓመት የምሥረታ በዓሉን ሊያከብር ነው ኤጀንሲው የተጓዘበትን የወሳኝ ኩነት ምዝገባ ስራ በተለያዩ ዝግጅቶች ከነገው እለት ጀምሮ ለማክበር መዘጋጀቱን የኤጀንሲው ዋና ዳይሬክተር አቶ ዮናስ አለማየሁ ዛሬ በሰጡት መግለጫ ገልፀዋል። የሲቪል ምዝገባ እና የነዋሪነት አገልግሎት ኤጀንሲ የማዘጋጃ ቤታዊ አገልግሎቶችን በየግዜው በማሻሻል በተለያዩ አደረጃጀቶች አገልግሎቱን ከማዕከል እስከ ክፍለ ከተማ አልፎም እስከ ወረዳ እንዲዘልቅ በማስቻል ሲሰራ ቆይቷል። የክብረ -በዓሉ ዋና ዓላማ ላለፉት 80 ዓመታት ኤጀንሲው ያለፈባቸውን ታሪካዊ ሂደቶች ህብረተሰቡ በዝርዝር እንዲያውቅ ማስቻል ነው ብለዋል። አጠቃላይ በኤጀንሲው  የሪፎርም  ሂደት የተከናወኑ ተግባራት በመርሃ-ግብሩ ወቅት ይመረቃሉ ያሉት ዋና ዳይሬክተሩ በአጠቃላይ ኤጀንሲው በቴክኖሎጂ ሊደርስ ያቀዳቸውን አዳዲስ ፕሮግራሞች ጨምሮ ችግሮችን ለመፍታት የተጓዘበት ርቀትም ለህዝብ ዕይታ ይቀርባል ሲሉም  ተናግረዋል። የ80ኛ አመት ክብረ በዓል መርሃ -ግብሩ ከነገው እለት ጀምሮ ማከበር የሚጀምር ሲሆን፣ በነገው እለት የፎቶ አወደ ርዕይ እና የፓናል ውይይት ተቋሙ አገልግሎት ሲሰጥበት በነበረበት  በአዲስ አበባ ማዘጋጃ ቤት ፅህፈት ቤት ያካሂዳል።",
    "author": "",
    "date": "ሐምሌ 26 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 93,
    "title": "የአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዝ ያስተላለፈው ትዕዛዝና ክልከላ ቁጥር 1",
    "publisher": "",
    "content": "የሕዝብን ሠላምና ደህንነት ለማስጠበቅ የወጣ የሚኒስትሮች ምክር ቤት የአስቸኳይ ጊዜ አዋጅ ቁጥር  6 /2015 አንቀጽ 5 መሰረት የአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዙ  የሚከተሉትን  ትዕዛዞችና ክልከላዎች ደንግጓል። 1) በባሕርዳር፣ ጎንደር፣ ደብረ ብርሃን፣ ደብረ ማርቆስ፣ ሸዋ ሮቢትና ላሊበላ የሕዝብ የአገልግሎት ሰጪ፣ የመንግሥት፣ የማኅበረሰብና የንግድ ተቋማት ከነሐሴ 4/2015  ጀምሮ ክፍት እንዲሆኑ ታዟል። 2) በባሕርዳር፣ ጎንደር፣ ደብረ ብርሃን፣ ደብረ ማርቆስ፣ ሸዋ ሮቢትና ላሊበላ እስከ ነሐሴ 17፣2015 የሚቆይ የሠዓት እላፊ ገደብ ተጥሏል፡፡ በዚህም መሰረት የድንገተኛ ህክምና አገልግሎት ከሚሰጡ ተሽከርካሪዎች፣ የድንገተኛ ህክምና አገልግሎት ሰጪ ባለሞያዎች እና የፀጥታ አስከባሪ ተቋማት ባልደረቦች ውጪ ለማንኛውም ሰው እና ተሽከርካሪ ከምሽቱ አንድ ሰዐት በኋላ መንቀሳቀስ በጥብቅ የተከለከለ ነው። 3) የአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዙ  ፈቃድ ውጪ በአማራ ብሔራዊ ክልል ከተሞች የአደባባይ ስብሰባ፣ ሰልፍ እና መሰል እንቅስቃሴዎችን ማድረግ ፈጽሞ የተከለከለ ነው። እንዲሁም በማንኛውም መልኩ የህዝብ እንቅስቃሴን የሚያስተጓጉል እና የትራንስፖርት አገልግሎትን የሚያሰናክል ድርጊት በጥብቅ የተከለከለ ነው።  4) በአማራ ብሔራዊ ክልል  ውስጥ ለጸጥታ ሥራ ከሚንቀሳቀሱ የህግ አስከባሪ አካላት እና ከነዚህ አካላት ፈቃድ ውጭ የጦር መሣሪያ ይዞ መዘዋወር ፈጽሞ የተከለከለ ነው። 5) በአማራ ብሔራዊ ክልል  ከላይ በተራ ቁጥር አንድ በተገለጹት ከተሞች የባጃጅ እና የሞተር ሳይክል እንቅስቃሴ ከነሐሴ 4 እስከ ነሐሴ 17፣2015 ድረስ ፈጽሞ የተከለከለ ነው። 6) ከባጃጆችና ከሞተር ሳይክሎች በስተቀር ሌሎች የከተማ ትራንስፖርት አገልግሎት ሰጪዎች ከነሐሴ 4 ጀምሮ ወደ ሥራ የመመለስ እና አገልግሎት የመስጠት ግዴታ አለባቸው። 7) በአስቸኳይ ጊዜ አዋጅ ሽፋን ከአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዝ ትእዛዝ ውጭ ወቅታዊ ሁኔታን ሰበብ በማድረግ ግለሰቦችን ከመደበኛው ህግ አግባብ ውጪ ማሰር እና ማቆየት፣ የንግድ ቤቶችን ማሸግ እና መሰል እርምጃዎችን መውሰድ በጥብቅ የተከለከለ ነው። ከላይ የተዘረዘሩትን ትዕዛዞችና ክልከላዎችን በሚጥሱ ላይ በአስቸኳይ ጊዜ አዋጁ  አንቀጽ 7 መሰረት  ሃይልን በመጠቀም፣ እንዲሁም ሌሎች አግባብነት ያላቸውን እርምጃዎችን በመውሰድ ትዕዛዝና ክልከላዎችን  እንዲያስፈጽሙ ለሁሉም የህግ አስከባሪ አካላት ጥብቅ መመሪያ ተሰጥቷል።",
    "author": "",
    "date": "ነሐሴ 3 ቀን 2018 ዓም"
  },
  {
    "doc_id": 95,
    "title": "ምክር ቤቱ አስቸኳይ ስብሰባ ጠራ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የኢፌዲሪ የሕዝብ ተወካዮች ምክር ቤት በሚኒስትሮች ምክር ቤት የታወጀውን የአስቸኳይ ጊዜ አዋጅን መርምሮ ውሳኔ ለማስተላለፍ ለአባላቱ አስቸኳይ የስብሰባ ጥሪ አስተላለፈ፡፡ ሰሞኑን በአማራ ክልል ያጋጠመውን የፀጥታ መደፍረስ ተከትሎ  የፌዴራል መንግሥት የሚኒስትሮች ምክር ቤት በኢፌዲሪ ሕገ-መንግሥት አንቀፅ 93 ንዑስ አንቀፅ 1 (ሀ) መሰረት ሐምሌ 29 ቀን 2015 ዓ.ም የአስቸኳይ ጊዜ አዋጅ ቁጥር 6/2015 መደንገጉ ይታወሳል፡፡ ከዚሁ ጋር በተገናኘ በሕገ-መንግስቱ አንቀፅ 93 ንዑስ አንቀፅ 2 (ሀ) እና (ለ) መሠረት በሚኒስትሮች ምክር ቤት የሀገሪችንን ሠላምና ደህንነት ለማስጠበቅ የታወጀው  የአስቸኳይ ጊዜ አዋጅ ለኢፌዲሪ የሕዝብ ተወካዮች ምክር ቤት ቀርቦ ውሳኔ እንደሚሰጥበት ቢደነገግም ምክር ቤቱ በዕረፍት ላይ እንደሆነ የሚታወቅ ነው፡፡ ይህ እንደተጠበቀ ሆኖ በኢፌዲሪ ሕገ መንግሥት አንቀፅ 58 (4) እና በምክር ቤቱ የአሠራርና የአባላት የሥነ-ምግባር ደንብ ቁጥር 6/2008 አንቀፅ 15 (1)  ምክር ቤቱ በዕረፍት ላይ እያለ የምክር ቤቱን ውሳኔ የሚሹ አስቸኳይ ጉዳዮች ሲያጋጥሙ የምክር ቤቱ አፈ-ጉባኤ አስቸኳይ ስብሰባ ሊጠራ እንደሚችል በተደነገገው መሠረት  ለምክር ቤቱ አማካሪ ኮሚቴ አጀንዳው ቀርቦ በሙሉ ድምፅ የፀደቀ ሲሆን፤ ምክር ቤቱ  ነሐሴ 8 ቀን 2015 ዓ.ም ከቀኑ 8፡00 ሰዓት አስቸኳይ ስብሰባ ጠርቷል፡፡ የምክር ቤት አባላት በዕለቱ ከጠዋቱ 2፡30 ጀምሮ በአካል በመገኘት ሪፖርት እንዲያደርጉ ጥሪ የተላለፈ ሲሆን፤ በዕለቱም  የአስቸኳይ ጊዜ አዋጁን ምክር ቤቱ መርምሮ ውሳኔ እንደሚያሳልፍም ይጠበቃል፡፡",
    "author": "",
    "date": "ነሀሴ 3 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 96,
    "title": "አቶ ሙስጠፌ መሃመድ  ከዩኤስኤይድ የኢትዮጵያ ተወካይ  ጋር ተወያዩ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የሶማሌ ክልል ርዕሰ መስተዳድር ሙስጠፌ መሃመድ በአሜሪካ ዓለም አቀፍ ተራድኦ ድርጅት (ዩኤስኤይድ) የኢትዮጵያ ተወካይ እስኮት ሆክላደር  ከተመራ  ልዑካን ቡድን ጋር በጽ/ቤታቸው ተወያይተዋል፡፡ በውይይታቸውም በክልሉ መንግስት እና በአሜሪካ ዓለም አቀፍ ተራድኦ ድርጅት መካከል ያለውን ግንኙነት ማጠናከር በሚቻልበት ሁኔታ ላይ መክረዋል፡፡ በክልሉ የምግብ ድጋፍ ለሚያስፈልጋቸው የሕብረተሰብ ክፍሎች ድጋፉ በአግባቡ እንዲዳረስ ለማድረግ በጋራ መስራት በሚቻልበት ሁኔታ ላይ መምከራቸው ተገልጿል፡፡ ከዚህ ባለፈም በተለያዩ  የልማት ፕሮጀክቶች ላይ ያላቸውን ትብብር ለማሳደግ  መወያየታቸውን የክልሉ ኮሙኒኬሽን መረጃ ያመላክታል፡፡",
    "author": "",
    "date": "ነሀሴ 3 ቀን 2015 ዓም"
  }
]