[{"doc_id":0,"index":"ኢትዮጵያና ፓኪስታን በጤናው ዘርፍ በጋራ ለመሥራት የሚያስችላቸውን ውይይት አካሄዱ ኢትዮጵያና ፓኪስታን በጤናው ዘርፍ በጋራ ለመሥራት የሚያስችላቸውን ውይይት አካሄዱ ኢትዮጵያና ፓኪስታን በጤናው ዘርፍ በጋራ ለመሥራት የሚያስችላቸውን ውይይት አካሄዱ ኢትዮጵያና  ፓኪስታን በጤናው ዘርፍ በትብብር የሚሰሯቸውን ሰራዎችን ለማጠናከር የሚያግዝ ውይይት ማካሄዳቸው ተገለጸ። የሀገራቱ ወይይት ትኩረቱ በጤናው ዘርፍ በተለይም በአካዳሚክ እና በምርምር ሰራዎችን ላይ የሚደረግ ትብብርን ማጠናከር ላይ ያለመ ነው መሆኑን በፓኪስታን የኢትዮጵያ ኤንባሲ አስታውቋል፡፡ በጅግጅጋ ዩኒቨርሲቲ ምክትል ፕሬዝዳንት ዶክተር አብዱላሂ ሁሴን መሪነት ወደ ፓኪስታን ያቀናው የልዑካን ቡድን በፓኪስታን የብሄራዊ ጤና አገልግሎትን፣ የደንብ እና ማስተባበሪያ አተገባበር ስራዎችን እንዲሁም የሌሎች ዘርፎችን የስራ እንቀስቃሴ ጎብኝቷል። በውይይቱ ላይ አምባሳደር ጀማል በከር  የኢትዮጵያን የጤና አጠባበቅና ህክምና ስልጠና ስርዓት ገለፃ አድርገው፣ የሁለቱን ሀገራት በጤናው ዘርፍ ያላቸውን ትብብር ለማጠናከር ያላቸውን ዝግጁነት  ገልጸዋል። የልዑካን ቡድኑም የፓኪስታን የህክምና ሳይንስ ተቋምን እና የተለያዩ የህክምና ተቋማትን ጎብኝቶ በህክምናው ዘርፍ ትብብር ላይ ሰፊ ውይይት አድርጓል።"},{"doc_id":1,"index":"የኢትዮጵያ ኤሌክትሪክ አገልግሎት በ2015 በጀት ዓመት 35 ነጥብ አምስት ቢሊዮን ብር ገቢ መሰብሰቡን ገለጸ የኢትዮጵያ ኤሌክትሪክ አገልግሎት በ2015 በጀት ዓመት 35 ነጥብ አምስት ቢሊዮን ብር ገቢ መሰብሰቡን ገለጸ የኢትዮጵያ ኤሌክትሪክ አገልግሎት በ2015 በጀት ዓመት 35 ነጥብ አምስት ቢሊዮን ብር ገቢ መሰብሰቡን ገለጸ 125 የገጠር ከተሞችን የኤሌክትሪክ አገልግሎት ተጠቃሚ አድርጓል"},{"doc_id":2,"index":"ከውጭ ከተገዛው ማዳበሪያ 96 ነጥብ አራት በመቶው ጂቡቲ ወደብ ደረሰ ከውጭ ከተገዛው ማዳበሪያ 96 ነጥብ አራት በመቶው ጂቡቲ ወደብ ደረሰ ከውጭ ከተገዛው ማዳበሪያ 96 ነጥብ አራት በመቶው ጂቡቲ ወደብ ደረሰ የኢትዮጵያ የግብርና ሥራዎች ኮርፖሬሽን ለ2015/16 የሰብል ዘመን ከውጭ ከገዛው 13 ሚሊዮን 975 ሺህ 520 ኩንታል ማዳበሪያ ውስጥ 96 ነጥብ አራትበመቶው ጂቡቲ ወደብ መድረሱን ኮርፓሬሽኑ አስታውቋል።"},{"doc_id":3,"index":"ዳያስፖራው በሀገራዊ ምክክሩ ላይ በንቃት እንዲሳተፍ ለማድረግ እየተሠራ ነው ዳያስፖራው በሀገራዊ ምክክሩ ላይ በንቃት እንዲሳተፍ ለማድረግ እየተሠራ ነው ዳያስፖራው በሀገራዊ ምክክሩ ላይ በንቃት እንዲሳተፍ ለማድረግ እየተሠራ ነው የኢትዮጵያ ዳያስፖራ አገልግሎት የሕዝብ ግንኙነት ዳይሬክተር አቶ ወንድወሰን ግርማ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ አገልግሎቱ ዳያስፖራዎች ገንዘብ በሕጋዊ መንገድ ወደ ሀገር ቤት ከመላክ ጀምሮ በሁለንተናዊ ሀገራዊ ጉዳዮች ላይ በንቃት እንዲሳተፍ የማስተባበርና ግንዛቤ የመፍጠር ተግባራትን ያከናውናል።"},{"doc_id":4,"index":"በሀገር ውስጥ የተጀመረው የዲኤን ኤ ምርመራ ለህግ ማስከበር ስራው አጋዥ እየሆነ ነው በሀገር ውስጥ የተጀመረው የዲኤን ኤ ምርመራ ለህግ ማስከበር ስራው አጋዥ እየሆነ ነው በሀገር ውስጥ የተጀመረው የዲኤን ኤ ምርመራ ለህግ ማስከበር ስራው አጋዥ እየሆነ ነው በፌዴራል ፖሊስ የዲኤን ኤ ምርመራ ክፍል ኃላፊና ምርመራ ባለሙያ ዋና ኢንስፔክተር ወንድማገኝ ጸጋዬ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ ምርመራው ሀገር ውስጥ በመጀመሩ የግለሰብን፣ የማህበረሰብን እና የሀገርን ሕልውና አደጋ ውስጥ የሚከት የወንጀል ድርጊት የፈጸሙ አካላትን መለየት ተችሏል።"},{"doc_id":5,"index":"በየዓመቱ አምስት ሺህ የሚጠጉ ሰዎች በእብድ ውሻ በሽታ ህይወታቸው ያልፋል በየዓመቱ አምስት ሺህ የሚጠጉ ሰዎች በእብድ ውሻ በሽታ ህይወታቸው ያልፋል በየዓመቱ አምስት ሺህ የሚጠጉ ሰዎች በእብድ ውሻ በሽታ ህይወታቸው ያልፋል በየዓመቱ አምስት ሺህ የሚጠጉ ሰዎች በእብድ ውሻ በሽታ ህይወታቸው እንደሚያልፍ የግብርና ሚኒስቴር አስታወቀ።"},{"doc_id":6,"index":"በኦሮሚያ በ2015 በጀት ዓመት ከቱሪዝም ከ10 ቢሊዮን ብር በላይ ተገኝቷል በኦሮሚያ በ2015 በጀት ዓመት ከቱሪዝም ከ10 ቢሊዮን ብር በላይ ተገኝቷል በኦሮሚያ በ2015 በጀት ዓመት ከቱሪዝም ከ10 ቢሊዮን ብር በላይ ተገኝቷል የቢሮው ምክትል ኃላፊ አቶ ሁንዴ ከበደ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ ክልሉን ከጎበኙት 10 ሚሊዮን የሚጠጉ ዜጎች ከ10 ቢሊዮን ብር በላይ ገቢ መሰብሰብ ተችሏል።"},{"doc_id":7,"index":"የምስራቅ አፍሪካ ተጠባባቂ ኃይል ከኢትዮጵያ ፌደራል ፖሊስ ጋር በመተባበር ለከፍተኛ የፖሊስ አመራሮች ስልጠና መስጠት ጀመረ የምስራቅ አፍሪካ ተጠባባቂ ኃይል ከኢትዮጵያ ፌደራል ፖሊስ ጋር በመተባበር ለከፍተኛ የፖሊስ አመራሮች ስልጠና መስጠት ጀመረ የምስራቅ አፍሪካ ተጠባባቂ ኃይል ከኢትዮጵያ ፌደራል ፖሊስ ጋር በመተባበር ለከፍተኛ የፖሊስ አመራሮች ስልጠና መስጠት ጀመረ የምስራቅ አፍሪካ ተጠባባቂ ኃይል (EASF) ከኢትዮጵያ ፌደራል ፖሊስ  ጋር በመተባበር  ለከፍተኛ የፖሊስ አመራሮች በኢትዮጵያ ፖሊስ ዩኒቨርስቲ ስልጠና መስጠት ጀመረ።"},{"doc_id":8,"index":"በሽብር ቡድኖች፣ በሕገወጥ የገንዘብ ዝውውርና በሙስና ተሳትፎ የነበራቸው ከ3 ሺ በላይ ተጠርጣሪዎች በቁጥጥር ስር ዋሉ በሽብር ቡድኖች፣ በሕገወጥ የገንዘብ ዝውውርና በሙስና ተሳትፎ የነበራቸው ከ3 ሺ በላይ ተጠርጣሪዎች በቁጥጥር ስር ዋሉ በሽብር ቡድኖች፣ በሕገወጥ የገንዘብ ዝውውርና በሙስና ተሳትፎ የነበራቸው ከ3 ሺ በላይ ተጠርጣሪዎች በቁጥጥር ስር ዋሉ የብሔራዊ መረጃና ደኅንነት አገልግሎት ዓመታዊ አፈፃፀሙን መገምገሙንና ቀጣይ የትኩረት አቅጣጫዎችን ማስቀመጡን አስመልክቶ ለኢፕድ በላከው መግለጫ እንዳስታወቀው፤ ሀገራዊ፣ አካባቢያዊና ዓለም አቀፋዊ  ሁኔታዎችን የተመለከቱ መረጃዎችን በመሰብሰብና በመተንተን የደኅንነት ሥጋቶችን አስቀድሞ የሚያከሽፍ፤ ከፖለቲካ ወገንተኝነት ነፃ የሆነ እንዲሁም ፕሮፌሽናል ተቋም ለመገንባት የሚያስችሉ ተከታታይ የሪፎርም ሥራዎች ተከናውነዋል፡፡"},{"doc_id":9,"index":"አቡዳቢ እና አካባቢው ሴቶች ማህበር ዳግም ተመሰረተ አቡዳቢ እና አካባቢው ሴቶች ማህበር ዳግም ተመሰረተ አቡዳቢ እና አካባቢው ሴቶች ማህበር ዳግም ተመሰረተ በኤምሬቶች ከሚኖሩ ኢትዮጵያውያን እና ትውልደ ኢትዮጵያውያን መካከል ከፍተኛውን ቁጥር የሚይዙት ሴቶች መሆናቸውን ተከትሎ መብታቸውን እና ክብራቸውን ለማስጠበቅ ከዚህ ቀደም ማህበር ተቋቁሞ የነበረ ቢሆንም በአንዳንድ ችግሮች ምክንያት እንቅስቃሴው ተዳክሞ ቆይቷል፡፡"},{"doc_id":10,"index":"የኢትዮጵያ አየር መንገድ ግሩፕ ስምንት አዳዲስ የመንገደኛ አውሮፕላኖችን በጥቂት ወራት ውስጥ ይረከባል ተባለ የኢትዮጵያ አየር መንገድ ግሩፕ ስምንት አዳዲስ የመንገደኛ አውሮፕላኖችን በጥቂት ወራት ውስጥ ይረከባል ተባለ የኢትዮጵያ አየር መንገድ ግሩፕ ስምንት አዳዲስ የመንገደኛ አውሮፕላኖችን በጥቂት ወራት ውስጥ ይረከባል ተባለ የኢትዮጵያ አየር መንገድ ግሩፕ ዋና ሥራ አስፈጻሚ አቶ መስፍን ጣሰው፤ ተጨማሪ 26 አዳዲስ አውሮፕላኖችን ለመግዛት ከአውሮፕላን አምራች ኩባንያዎች ጋር ድርድር እያደረገ ነው ብለዋል።"},{"doc_id":11,"index":"\"በ2016 ዓ.ም የክልሉን ሰላም በማጠናከርና የህግ የበላይነትን በማስከበር የህዝብን ተጠቃሚነት ለማረጋገጥ ይሰራል\" \"በ2016 ዓ.ም የክልሉን ሰላም በማጠናከርና የህግ የበላይነትን በማስከበር የህዝብን ተጠቃሚነት ለማረጋገጥ ይሰራል\" \"በ2016 ዓ.ም የክልሉን ሰላም በማጠናከርና የህግ የበላይነትን በማስከበር የህዝብን ተጠቃሚነት ለማረጋገጥ ይሰራል\" (ኢ.ፕ.ድ)"},{"doc_id":12,"index":"የከንቲባ አደነች አቤቤ መልዕክት የከንቲባ አደነች አቤቤ መልዕክት የከንቲባ አደነች አቤቤ መልዕክት በ2015 በጀት ዓመት ውጤት ያገኘንባቸው ስራዎቻችን የምንረካባቸው ሳይሆኑ የጀመርናቸውን በማስፋት የነዋሪዎችን ኑሮ ለማሻሻል፣ ለኑሮ ምቹ፣ ተወዳዳሪና የኢትዮጵያ ብልፅግና ተምሳሌት የሆነች ከተማ ለመገንባት ይበልጥ ተነሳሽነት የፈጠርንባቸው ነበሩ።"},{"doc_id":13,"index":"በመጠጥ ከተሸነፈ ሰው ኮት የገፈፈው 3 ዓመት ተቀጣ በመጠጥ ከተሸነፈ ሰው ኮት የገፈፈው 3 ዓመት ተቀጣ በመጠጥ ከተሸነፈ ሰው ኮት የገፈፈው 3 ዓመት ተቀጣ ተከሳሹ፤ የአቶ መስቀሉ አዲሱን ኮቱን አውልቆ የወሰደበት አራት ኪሎ ቀበሌ ህዳር1/1964 ዓ.ም ከሌሊቱ 6 ሰዓት ላይ መሆኑን አዲስ አበባ ከፍተኛ ፍርድ ቤት 3ኛ ወንጀል ችሎት የቀረበበት የአቃቤ ህግ ክስ ይገልጣል፡፡"},{"doc_id":14,"index":"የግብረ ሰዶም ወንጀል የፈፀመው ግለሰብ በፅኑ እስራት ተቀጣ የግብረ ሰዶም ወንጀል የፈፀመው ግለሰብ በፅኑ እስራት ተቀጣ የግብረ ሰዶም ወንጀል የፈፀመው ግለሰብ በፅኑ እስራት ተቀጣ የ43 ዓመት ዕድሜ ያለው ተከሳሹ ወንጀሉን የፈፀመው በክፍለ ከተማው ወረዳ 01 ልዩ ቦታው ማር ተራ ተብሎ በሚጠራው አካባቢ ነው፡፡"},{"doc_id":15,"index":"የብሄራዊ  ፍልሰት ትብብር ጥምረት  ህገወጥ የሰዎችን ዝውውር በተለያዩ ስልቶች ለመከላከል አቅጣጫ አስቀመጠ የብሄራዊ  ፍልሰት ትብብር ጥምረት  ህገወጥ የሰዎችን ዝውውር በተለያዩ ስልቶች ለመከላከል አቅጣጫ አስቀመጠ የብሄራዊ  ፍልሰት ትብብር ጥምረት  ህገወጥ የሰዎችን ዝውውር በተለያዩ ስልቶች ለመከላከል አቅጣጫ አስቀመጠ ጥምረቱ በአዳማ ባደረገው ግምገማ  የፍልስተኞችን መረጃ በአግባቡ መያዝ፣ ኢትዮጵያውያን ዜጎች ለስራ ወደ ውጭ ከሚሄዱባቸው ሀገራት ጋር መፈራረም እና የጥምረቱን ባለድርሻ አካላት ማጠናከር የ2016 ሌላው የትኩረት ጉዳዮቹ ናቸው፡፡"},{"doc_id":16,"index":"አቶ ደመቀ መኮንን ከደቡብ ኮሪያው የውጭ ጉዳይ ሚኒስትር ጋር ተወያዩ አቶ ደመቀ መኮንን ከደቡብ ኮሪያው የውጭ ጉዳይ ሚኒስትር ጋር ተወያዩ አቶ ደመቀ መኮንን ከደቡብ ኮሪያው የውጭ ጉዳይ ሚኒስትር ጋር ተወያዩ ከውይይቱ በኋላ በጋራ በሰጡት ጋዜጣዊ መግለጫ ላይ አቶ ደመቀ መኮንን እንደገለጹት፣ በሁለቱ አገራት መካከል ያለውን ግንኙነት ለማሳደግ በሁለንተናዊ ጉዳዮች ላይ ያተኮረ ሰፊ ውይይት አድርገናል ብለዋል።"},{"doc_id":17,"index":"የደቡብ ምዕራብ ኢትዮጵያ ህዝቦች ክልል መንግስት ምክርቤት 1ኛ መደበኛ ጉባኤውን ማካሄድ ጀምሯል የደቡብ ምዕራብ ኢትዮጵያ ህዝቦች ክልል መንግስት ምክርቤት 1ኛ መደበኛ ጉባኤውን ማካሄድ ጀምሯል የደቡብ ምዕራብ ኢትዮጵያ ህዝቦች ክልል መንግስት ምክርቤት 1ኛ መደበኛ ጉባኤውን ማካሄድ ጀምሯል በጉባኤው መክፈቻ ንግግር ያደረጉት የክልሉ ብሔረሰቦች ምክርቤት ዋና አፈ ጉባኤ አቶ መቱ አኩ  ምክርቤቱ የክልሉን ብሔረሰቦች እና ህዝቦች ሰብዓዊ እና ዲሞክራሲያዊ መብቶቻቸው እንዲከበር በእኩልነት እና በመፈቃቀድ ላይ የተመሰረተ አንድነት እንዲጠናከር ዓላማ አድርጎ ሲሰራ ቆይቷል ብለዋል።"},{"doc_id":18,"index":"\"አዲሱ በጀት ዓመት ምርታማነት ላይ በማተኮር የዘርፉን አንኳር ሥራዎች የምናሳካባት ይሆናል\"  ወይዘሮ ሙፈሪሃት ካሚል የሥራና ክህሎት ሚኒስትር \"አዲሱ በጀት ዓመት ምርታማነት ላይ በማተኮር የዘርፉን አንኳር ሥራዎች የምናሳካባት ይሆናል\"  ወይዘሮ ሙፈሪሃት ካሚል የሥራና ክህሎት ሚኒስትር \"አዲሱ በጀት ዓመት ምርታማነት ላይ በማተኮር የዘርፉን አንኳር ሥራዎች የምናሳካባት ይሆናል\"  ወይዘሮ ሙፈሪሃት ካሚል የሥራና ክህሎት ሚኒስትር የሥራና ክህሎት ሚኒስቴር በየደረጃው የታቀዱ ሥራዎችን ውጤት ማላቅ የሚያስችል የዘርፉ አመራሮች የስልጠና እና የምክክር መድረክ \"ዓመተ-ምርታማነት\" በሚል መሪ ሀሳብ በኢትዮጵያ ፖሊስ ዩንቨርስቲ  ዛሬ ተጀምሯል፡፡"},{"doc_id":19,"index":"የትራንስፖርትና ሎጂስቲክስ ዘርፍ ለሀገር በቀሉ ኢኮኖሚ እቅድ ስኬት ጉልህ ሚና እንዳለው ተገለፀ የትራንስፖርትና ሎጂስቲክስ ዘርፍ ለሀገር በቀሉ ኢኮኖሚ እቅድ ስኬት ጉልህ ሚና እንዳለው ተገለፀ የትራንስፖርትና ሎጂስቲክስ ዘርፍ ለሀገር በቀሉ ኢኮኖሚ እቅድ ስኬት ጉልህ ሚና እንዳለው ተገለፀ የትራንስፖርት እና ሎጂስቲክስ ዘርፍ ለሀገር በቀል ኢኮኖሚ እቅድ ስኬት የሚኖረው ሚና ከፍተኛ በመሆኑ በዘርፉ የተጀመሩ ስራዎች ተጠናክረው ሊቀጥሉ እንደሚገባ ተገለፀ፡"}]