[
  {
    "doc_id": 0,
    "title": "ኢትዮጵያና ፓኪስታን በጤናው ዘርፍ በጋራ ለመሥራት የሚያስችላቸውን ውይይት አካሄዱ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "ኢትዮጵያና  ፓኪስታን በጤናው ዘርፍ በትብብር የሚሰሯቸውን ሰራዎችን ለማጠናከር የሚያግዝ ውይይት ማካሄዳቸው ተገለጸ። የሀገራቱ ወይይት ትኩረቱ በጤናው ዘርፍ በተለይም በአካዳሚክ እና በምርምር ሰራዎችን ላይ የሚደረግ ትብብርን ማጠናከር ላይ ያለመ ነው መሆኑን በፓኪስታን የኢትዮጵያ ኤንባሲ አስታውቋል፡፡ በጅግጅጋ ዩኒቨርሲቲ ምክትል ፕሬዝዳንት ዶክተር አብዱላሂ ሁሴን መሪነት ወደ ፓኪስታን ያቀናው የልዑካን ቡድን በፓኪስታን የብሄራዊ ጤና አገልግሎትን፣ የደንብ እና ማስተባበሪያ አተገባበር ስራዎችን እንዲሁም የሌሎች ዘርፎችን የስራ እንቀስቃሴ ጎብኝቷል። በውይይቱ ላይ አምባሳደር ጀማል በከር  የኢትዮጵያን የጤና አጠባበቅና ህክምና ስልጠና ስርዓት ገለፃ አድርገው፣ የሁለቱን ሀገራት በጤናው ዘርፍ ያላቸውን ትብብር ለማጠናከር ያላቸውን ዝግጁነት  ገልጸዋል። የልዑካን ቡድኑም የፓኪስታን የህክምና ሳይንስ ተቋምን እና የተለያዩ የህክምና ተቋማትን ጎብኝቶ በህክምናው ዘርፍ ትብብር ላይ ሰፊ ውይይት አድርጓል።",
    "author": "በሙሳ መሀመድ",
    "date": "ነሀሴ 2 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 1,
    "title": "የኢትዮጵያ ኤሌክትሪክ አገልግሎት በ2015 በጀት ዓመት 35 ነጥብ አምስት ቢሊዮን ብር ገቢ መሰብሰቡን ገለጸ",
    "publisher": "353 ሺህ 144 አዲስ ደንበኞችን ተጠቃሚ አድርጓል",
    "content": "125 የገጠር ከተሞችን የኤሌክትሪክ አገልግሎት ተጠቃሚ አድርጓል",
    "author": "የኢትዮጵያ ኤሌክትሪክ አገልግሎት በ2015 በጀት ዓመት",
    "date": "600 ሺህ አዲስ ደንበኞችን ማፍራት፣ 100 አዲስ የገጠር ከተሞችንና መንደሮችን የኤሌክትሪክ ተጠቃሚ ማድረግ፣ የተቋሙን ወጪ መቀነስ፣ በዘመናዊ የንባብና የክፍያ ስርዓት ተጠቃሚ የሚሆኑ የደንበኞችን ቁጥር ማሳደግ፣ የመልሶ ግንባታ ሥራዎችን ማከናወን፣ የሶላር ሀይል ፕሮጀክቶችን ማጠናቀቅ እና ሌሎች ጉዳዮች የ2016 በጀት ዓመት የትኩረት አቅጣጫዎች መሆናቸውንም ጨምረው  አብራርተዋል።"
  },
  {
    "doc_id": 2,
    "title": "ከውጭ ከተገዛው ማዳበሪያ 96 ነጥብ አራት በመቶው ጂቡቲ ወደብ ደረሰ",
    "publisher": "የመጨረሻዋ መርከብ 500 ሺህ ኩንታል ዩሪያ ጭና በቅርቡ ወደብ ትደርሳለች ተብሎ ይጠበቃል",
    "content": "የኢትዮጵያ የግብርና ሥራዎች ኮርፖሬሽን ለ2015/16 የሰብል ዘመን ከውጭ ከገዛው 13 ሚሊዮን 975 ሺህ 520 ኩንታል ማዳበሪያ ውስጥ 96 ነጥብ አራትበመቶው ጂቡቲ ወደብ መድረሱን ኮርፓሬሽኑ አስታውቋል።",
    "author": "ወደብ ከደረሰው 13 ሚሊዮን 475 ሺህ 419 ኩንታል የአፈር ማዳበሪያ ውስጥ እስካሁን 11 ሚሊዮን 882 ሺህ 117 ኩንታል ማዳበሪያ ወደ ሀገር ውስጥ ተጓጉዟል።",
    "date": "ለ2015/16 የሰብል ዘመን ከውጭ የተገዛው የአፈር ማዳበሪያ 13 ሚሊዮን 975 ሺህ 520 ኩንታል ሲሆን፣ ከዚህ ውስጥ 2 ሚሊዮን 788 ሺህ 940 ኩንታል ኤን ፒ ኤስ፣ 5 ሚሊዮን 686 ሺህ 580 ኩንታል ኤን ፒ ኤስ ቦሮን እና 5 ሚሊዮን 500 ሺህ ኩንታል ዩሪያ መሆኑ ተገልጿል።"
  },
  {
    "doc_id": 3,
    "title": "ዳያስፖራው በሀገራዊ ምክክሩ ላይ በንቃት እንዲሳተፍ ለማድረግ እየተሠራ ነው",
    "publisher": "የኢትዮጵያ ዳያስፖራ አገልግሎት በተለያዩ የዓለም ሀገራት የሚኖሩ ዳያስፖራዎች በሀገራዊ ምክክሩ ላይ በንቃት እንዲሳተፉ ለማድረግ እየሠራ መሆኑን አስታወቀ።",
    "content": "የኢትዮጵያ ዳያስፖራ አገልግሎት የሕዝብ ግንኙነት ዳይሬክተር አቶ ወንድወሰን ግርማ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ አገልግሎቱ ዳያስፖራዎች ገንዘብ በሕጋዊ መንገድ ወደ ሀገር ቤት ከመላክ ጀምሮ በሁለንተናዊ ሀገራዊ ጉዳዮች ላይ በንቃት እንዲሳተፍ የማስተባበርና ግንዛቤ የመፍጠር ተግባራትን ያከናውናል።",
    "author": "በመሆኑም እንደ ሀገር ሊካሄድ በታቀደው ሀገራዊ ምክክር ላይም ዳያስፖራው ንቁ ታሳታፊ እንዲሆን ለማስቻል እየተሠራ ነው ብለዋል።",
    "date": "ለዚህም ቀደም ሲል በተካሄደው ከኢድ እስከ ኢድ ጉዞ ወቅት “የዳያስፖራው ሚና በሀገራዊ ምክክር ውስጥ” የሚል የውይይት መድረክ መካሄዱን ያስታወሱት አቶ ወንድወሰን፤ በመድረኩ ላይ በውጭ ሀገራት ነዋሪ የሆኑ ምሁራን ጥናት አቅርበው ውይይት ተደርጎበታል ብለዋል።"
  },
  {
    "doc_id": 4,
    "title": "በሀገር ውስጥ የተጀመረው የዲኤን ኤ ምርመራ ለህግ ማስከበር ስራው አጋዥ እየሆነ ነው",
    "publisher": "ሀገር ውስጥ የተጀመረው የዲኤን ኤ ምርመራ ውስብስብ የወንጀል ድርጊትን ከወንጀል ስፍራ በተሰበሰበ የዲኤን ኤ ምርመራ በመለየት ለህግ ማስከበር ስራው አጋዥ እየሆነ መሆኑን ፌዴራል ፖሊስ ገለጸ።",
    "content": "በፌዴራል ፖሊስ የዲኤን ኤ ምርመራ ክፍል ኃላፊና ምርመራ ባለሙያ ዋና ኢንስፔክተር ወንድማገኝ ጸጋዬ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ ምርመራው ሀገር ውስጥ በመጀመሩ የግለሰብን፣ የማህበረሰብን እና የሀገርን ሕልውና አደጋ ውስጥ የሚከት የወንጀል ድርጊት የፈጸሙ አካላትን መለየት ተችሏል።",
    "author": "ግድያ፣ አስገድዶ መድፈር፣ መኪና ስርቆትና አሽከርካሪን በመግደል የተፈጸሙ ዝርፊያዎችን ከወንጀል ስፍራ በተሰበሰቡ መረጃዎች ላይ በመመስረት ወንጀል ፈጻሚዎችን በመለየት ውጤት ማስመዝገብ ተችሏል፣ ውስብስብ፣ ከፍተኛ ወንጀልና በሰው መብት ላይ ጥሰት የሚያደርሱ ወንጀሎችን መርምሮ ተጠርጣሪን በመለየት ለፍትህ ዘርፉ ድጋፍ አድርጓል ነው ያሉት።",
    "date": "የዲኤን ኤ ምርመራ ጥያቄ የሚያቀርቡ ግለሰቦች የምርመራ ጊዜን በማሳጠር ፈጣን ምላሽ እንዲያገኙ ማድረጉንና ላልተፈለገ ወጪ እንዳይጋለጡ ጉልህ ሚና ማበርከቱንም አመልክተዋል።"
  },
  {
    "doc_id": 5,
    "title": "በየዓመቱ አምስት ሺህ የሚጠጉ ሰዎች በእብድ ውሻ በሽታ ህይወታቸው ያልፋል",
    "publisher": "",
    "content": "በየዓመቱ አምስት ሺህ የሚጠጉ ሰዎች በእብድ ውሻ በሽታ ህይወታቸው እንደሚያልፍ የግብርና ሚኒስቴር አስታወቀ።",
    "author": "በግብርና ሚኒስቴር የቬተርነሪ ፐብሊክ ኸልዝ ኃላፊው ዶክተር ሲሳይ ጌታቸው ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ በከፍተኛ ሁኔታ እየተስፋፋ በሚገኘው የእብድ ውሻ  በሽታ ምክንያት በዓመት ከአራት እስከ አምስት ሺህ ያህል ሰዎች ህይወታቸው እንደሚያልፍ ጥናቶች ያመላክታሉ።",
    "date": "በኢትዮጵያ ህብረተሰብ ጤና ኢንስቲትዩት የህብረተሰብ ጤና አደጋ ምላሽ ዳይሬክተር መስፍን ወሰን በበኩላቸው፤ በእብድ ውሻ በሽታ ምክንያት የሚከሰቱ ሞቶችን ለመቀነስ በሀገሪቱ የሚገኙ ማኅበረሰቦች ክትባት እንዲያገኙ የማድረግ ሥራ በትኩረት እየሰራ ይገኛል ብለዋል።"
  },
  {
    "doc_id": 6,
    "title": "በኦሮሚያ በ2015 በጀት ዓመት ከቱሪዝም ከ10 ቢሊዮን ብር በላይ ተገኝቷል",
    "publisher": "በኦሮሚያ ብሔራዊ ክልላዊ መንግሥት በተጠናቀቀው በጀት ዓመት ከሀገር ውስጥና ከውጭ ሀገራት ቱሪስት ፍሰት ከ10 ቢሊዮን ብር በላይ ገቢ መገኘቱን የክልሉ ባህልና ቱሪዝም ቢሮ አስታወቀ።",
    "content": "የቢሮው ምክትል ኃላፊ አቶ ሁንዴ ከበደ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ ክልሉን ከጎበኙት 10 ሚሊዮን የሚጠጉ ዜጎች ከ10 ቢሊዮን ብር በላይ ገቢ መሰብሰብ ተችሏል።",
    "author": "እንደ አቶ ሁንዴ ገለጻ፤ የኦሮሚያ ባህልና ቱሪዝም ቢሮ የሀገር ውስጥ የቱሪስት መዳረሻዎችን በማስተዋወቅ የጉብኝት ባህልን ከማዳበር አንፃር ስራዎችን የሠራ ሲሆን፤ በበጀት ዓመቱም 10 ሚሊዮን የሚሆኑ ሰዎች ክልሉን ጎብኝተዋል።",
    "date": "በበጀት ዓመቱ ክልሉን የሚጎበኘውን የሀገር ውስጥ ጎብኚ መጠን 10 ሚሊዮን ለማድረስ ታቅዶ ዘጠኝ ነጥብ አምስት ሚሊዮን ዜጎች ክልሉን መጎብኘታቸውን የጠቆሙት አቶ ሁንዴ፤ የውጭ ሀገር ጎብኚዎችንም ቁጥር 224 ሺህ 640 ለማድረስ ታቅዶ 217 ሺህ 300 የውጭ ቱሪስቶች መሳተፋቸውን ተናግረዋል።"
  },
  {
    "doc_id": 7,
    "title": "የምስራቅ አፍሪካ ተጠባባቂ ኃይል ከኢትዮጵያ ፌደራል ፖሊስ ጋር በመተባበር ለከፍተኛ የፖሊስ አመራሮች ስልጠና መስጠት ጀመረ",
    "publisher": "",
    "content": "የምስራቅ አፍሪካ ተጠባባቂ ኃይል (EASF) ከኢትዮጵያ ፌደራል ፖሊስ  ጋር በመተባበር  ለከፍተኛ የፖሊስ አመራሮች በኢትዮጵያ ፖሊስ ዩኒቨርስቲ ስልጠና መስጠት ጀመረ።",
    "author": "ስልጠናው እየተሰጠ ያለው በምስራቅ አፍሪካ ተጠባባቂ ኃይል ሥር የአሰልጣኞች ስልጠና የወሰዱ፣ በማስተማር አለም ዓቀፍ ልምድ ያላቸው እና ከፍተኛ የፖሊስ አመራሮችን ለተባበሩት መንግስታት እና ለአፍሪካ ኅብረት የሰላም ማስከበር ተልእኮ በማዘጋጀት ከፍተኛ የካበተ ልምድ ያላቸው መምህራን መሆኑ ታውቋል፡፡",
    "date": "በስልጠናው መክፈቻ ሥነ-ሥርዓቱ ላይ ተገኝተው ንግግር ያደረጉት  የኢትዮጵያ ፖሊስ ዩኒቨርስቲ ፕሬዝዳንት ምክትል ኮሚሽነር ጀነራል መስፍን አበበ የምስራቅ አፍሪካ ሀገራት እየተስተዋለ ያለውን ግጭት በመከላከል ሰላም እና ደህንነቱን ለማስፈን  በፀጥታና በሌሎች ተያያዥ ጉዳዮች ላይ እንዲሁም የዕውቀት፣  የክህሎት ሽግግር ለመፍጠር እና በጋራ የመስራት ባህልን  ለማሳደግ ስልጠናው አስፈላጊ መሆኑን ገልፀዋል ::"
  },
  {
    "doc_id": 8,
    "title": "በሽብር ቡድኖች፣ በሕገወጥ የገንዘብ ዝውውርና በሙስና ተሳትፎ የነበራቸው ከ3 ሺ በላይ ተጠርጣሪዎች በቁጥጥር ስር ዋሉ",
    "publisher": "በሽብር ቡድኖች፣ በሕገወጥ የገንዘብ ዝውውርና በሙስና ተሳትፎ የነበራቸው ከ3 ሺ በላይ ተጠርጣሪዎች በቁጥጥር ስር እንዲውሉ መደረጉን የብሔራዊ መረጃና ደኅንነት አገልግሎት አስታወቀ።",
    "content": "የብሔራዊ መረጃና ደኅንነት አገልግሎት ዓመታዊ አፈፃፀሙን መገምገሙንና ቀጣይ የትኩረት አቅጣጫዎችን ማስቀመጡን አስመልክቶ ለኢፕድ በላከው መግለጫ እንዳስታወቀው፤ ሀገራዊ፣ አካባቢያዊና ዓለም አቀፋዊ  ሁኔታዎችን የተመለከቱ መረጃዎችን በመሰብሰብና በመተንተን የደኅንነት ሥጋቶችን አስቀድሞ የሚያከሽፍ፤ ከፖለቲካ ወገንተኝነት ነፃ የሆነ እንዲሁም ፕሮፌሽናል ተቋም ለመገንባት የሚያስችሉ ተከታታይ የሪፎርም ሥራዎች ተከናውነዋል፡፡",
    "author": "ከእነዚህ ስኬታማ ተግባራት ጎን ለጎንም  ኢትዮጵያ ያጋጠሟትን የጸጥታ ችግሮች በመፍታት ፈተናዎችን እንድትሻገር ያስቻሉ የተልዕኮ ሥራዎች በበጀት ዓመቱ መከናወናቸው ተገምገሟል።",
    "date": "በአገልግሎት መሥሪያ ቤቱ ተሰብስበውና ተተንትነው  ጥቅም ላይ  ከዋሉት ከእነዚህ  መረጃዎች ውስጥ አብዛኛዎቹ የተለያዩ የሽብር ቡድኖች እና ኢመደበኛ አደረጃጀቶች እዚህም እዚያም ለመፍጠር እየሞከሯቸው ያሉ የጸጥታ ችግሮችን ለመፍታት የዋሉ መሆናቸው በተቋሙ ዓመታዊ ዕቅድ አፈፃፀም ላይ ተጠቁሟል፡፡"
  },
  {
    "doc_id": 9,
    "title": "አቡዳቢ እና አካባቢው ሴቶች ማህበር ዳግም ተመሰረተ",
    "publisher": "በተባበሩ ዐረብ ኤምሬቶች መዲና አቡዳቢ እና አካባቢው የሚኖሩ ሴቶች እንዲሰባሰቡ፣ እንዲደጋገፉ እና ተጠቃሚ እንዲሆኑ ማድረግ ያለመው የሴቶች ማህበር ዳግም ምስረታ ስነ-ስርዓት ሃምሌ 29 ቀን 2015 ዓ.ም በሚሲዮኑ ቅጥር ግቢ ውስጥ መካሄዱን ኤንባሲው አስታውቋል፡፡",
    "content": "በኤምሬቶች ከሚኖሩ ኢትዮጵያውያን እና ትውልደ ኢትዮጵያውያን መካከል ከፍተኛውን ቁጥር የሚይዙት ሴቶች መሆናቸውን ተከትሎ መብታቸውን እና ክብራቸውን ለማስጠበቅ ከዚህ ቀደም ማህበር ተቋቁሞ የነበረ ቢሆንም በአንዳንድ ችግሮች ምክንያት እንቅስቃሴው ተዳክሞ ቆይቷል፡፡",
    "author": "በመሆኑም ማህበሩን ዳግም ማነቃቃት እና ወደስራ ማስገባት አስፈላጊ ሆኖ በመገኘቱ ዳግም ምስረታ መካሄዱን የሚሲዮኑ የዲያስፖራ ጉዳዮች ጊዜያዊ ዋና አስተባባሪና የማህበሩ ሰብሳቢ ወ/ሮ ፍሬህይወት አስራት በዕለቱ ባስተላለፉት  መልዕክት ገልጽዋል፡፡",
    "date": "በተለይም ሕገወጥ ደላሎች በውሸትና በማጭበርበር ሴቶችን ከስራ ቦታቸው በማፈናቀል ለከፍተኛ የኢኮኖሚና የስነልቦና ችግር እያጋላጡ በመሆናቸው ለጉዳዩ ልዩ ትኩረት እንዲሰጠው ተሳታፊዎቹጠይቀዋል፡፡"
  },
  {
    "doc_id": 10,
    "title": "የኢትዮጵያ አየር መንገድ ግሩፕ ስምንት አዳዲስ የመንገደኛ አውሮፕላኖችን በጥቂት ወራት ውስጥ ይረከባል ተባለ",
    "publisher": "ኢትዮጵያ አየር መንገድ ግሩፕ ካዘዛቸው 26 አውሮፕላኖች ውስጥ ስምንቱን በጥቂት ወራት ውስጥ እንደሚረከብ የተቋሙ ዋና ሥራ አስፈጻሚ አቶ መስፍን ጣሰው ገለጹ።",
    "content": "የኢትዮጵያ አየር መንገድ ግሩፕ ዋና ሥራ አስፈጻሚ አቶ መስፍን ጣሰው፤ ተጨማሪ 26 አዳዲስ አውሮፕላኖችን ለመግዛት ከአውሮፕላን አምራች ኩባንያዎች ጋር ድርድር እያደረገ ነው ብለዋል።",
    "author": "አየር መንገዱ አውሮፕላኖቹን ለማስገባት ድርድር የሚያደርገው ከቦይንግና ከኤርባስ ከተሰኙ ግዙፍ የአውሮፕላን አምራች ኩባንያዎች እንደሆነ ጠቁመዋል።",
    "date": "በሌላ በኩል አየር መንገዱ ተጨማሪ ዓለም አቀፍ የመዳረሻ ሥፍራዎችን ከማስፋት አኳያ በቀጣይ ጥቅምና ህዳር ስድስት የበረራ መዳረሻዎች እንደሚጨምር ተናግረዋል።"
  },
  {
    "doc_id": 11,
    "title": "\"በ2016 ዓ.ም የክልሉን ሰላም በማጠናከርና የህግ የበላይነትን በማስከበር የህዝብን ተጠቃሚነት ለማረጋገጥ ይሰራል\"",
    "publisher": "የሀረሪ ክልል የመንግስት ኮሙዩኒኬሽን ጉዳዮች ጽ/ቤት",
    "content": "(ኢ.ፕ.ድ)",
    "author": "በ2016 ዓ.ም የክልሉን ሰላም በማጠናከርና የህግ የበላይነትን በማስከበር የህዝብ ተጠቃሚነትን ለማረጋገጥ በትኩረት እንደሚሰራ የሀረሪ ክልል የመንግስት ኮሙዩኒኬሽን ጉዳዮች ጽ/ቤት ገለፀ።",
    "date": "በገቢው ረገድም እየተመዘገበ ያለውን ውጤት በማስቀጠል እና የገቢ መሰረት በማስፈት ገቢን አሟጦ ለመሰብሰብ በልዩ ትኩረት እንደሚሰራ ገልፀዋል።"
  },
  {
    "doc_id": 12,
    "title": "የከንቲባ አደነች አቤቤ መልዕክት",
    "publisher": "“ተግዳሮቶች ያልበገረው ለውጥ” ብለን የጀመርነውን የ2015 በጀት ዓመት አፈፃፀም ግምገማችንን ዛሬ አጠናቅቀናል።",
    "content": "በ2015 በጀት ዓመት ውጤት ያገኘንባቸው ስራዎቻችን የምንረካባቸው ሳይሆኑ የጀመርናቸውን በማስፋት የነዋሪዎችን ኑሮ ለማሻሻል፣ ለኑሮ ምቹ፣ ተወዳዳሪና የኢትዮጵያ ብልፅግና ተምሳሌት የሆነች ከተማ ለመገንባት ይበልጥ ተነሳሽነት የፈጠርንባቸው ነበሩ።",
    "author": "የአገልግሎት አሰጣጥ ስርዓታችንን ቀልጣፋና ፍትሃዊ ለማድረግ የጀመርናቸው የሪፎርም ስራዎችን በማጠናከር፣ ፍትሐዊ አገልግሎት ለህዝባችን ለማድረስ፣ ሌብነትና ብልሹ አሰራርን በማስተካከልና አገልግሎት አሰጣጣችንን በቴክኖሎጂ በማስደገፍ ረገድ መሻሻል ቢኖርም በቀጣይ ትኩረት ሰጥተን የምንሰራው ስራ ይሆናል።",
    "date": "ጽንፈኝነትና አክራሪነት በተግባር በህብረ ብሄራዊ ወንድማማችነት የተሸነፈባት፣ ሰላምዋ በዘላቂነት በህዝብ ተሳትፎ የተረጋገጠላትና ለሁሉም የምትመች፣ እንደስምዋ የተዋበች አዲስ አበባን እውን ለማድረግ በትጋት ማገልገላችንን እንቀጥላለን።"
  },
  {
    "doc_id": 13,
    "title": "በመጠጥ ከተሸነፈ ሰው ኮት የገፈፈው 3 ዓመት ተቀጣ",
    "publisher": "በመጠጥ ሀይል ተሸንፎ ከመኪና መንገድ ዳር ተኝቶ የነበረውን ሰው የለበሰውን ኮት አውልቆ ወስዶ ለብሶ የተያዘው  ታዬ ከተማ በ3 ዓመት ጽኑ እስራት እንዲቀጣ ተፈረደበት።",
    "content": "ተከሳሹ፤ የአቶ መስቀሉ አዲሱን ኮቱን አውልቆ የወሰደበት አራት ኪሎ ቀበሌ ህዳር1/1964 ዓ.ም ከሌሊቱ 6 ሰዓት ላይ መሆኑን አዲስ አበባ ከፍተኛ ፍርድ ቤት 3ኛ ወንጀል ችሎት የቀረበበት የአቃቤ ህግ ክስ ይገልጣል፡፡",
    "author": "ወንጀለኛው የግል ተበዳዩን ኮት ገፎ ወስዶ ወዲያው ለብሶ አልቤርጎ ተከራይቶ ለማደር ሲገባ መያዙን የቀረቡት ምስክሮች አረጋግጠዋል፡፡",
    "date": "አቶ መስቀሉ ለፍርድ ቤቱ በምስክርነት ሲያስረዳ፤ በተጠቀሰው ምሽት በሀይለኛ መጠጥ በመሸነፉ ከምሽቱ 2 ሰዓት ጀምሮ ህይወቱን የማያውቅና ፖሊስ ጣቢያ ከተወሰደ በኋላ በማግስቱ ቅዝቃዜ ሲሰማው መንቃቱን ገልጦ፤የልብሱን መገፈፍ የሰማው ከፖሊሶች አንደበት መሆኑን አመልክቷል፡፡"
  },
  {
    "doc_id": 14,
    "title": "የግብረ ሰዶም ወንጀል የፈፀመው ግለሰብ በፅኑ እስራት ተቀጣ",
    "publisher": "በአዲስ አበባ አዲስ ከተማ ክፍለ ከተማ በሶስት ህፃናት ላይ የግብረ ሰዶም ወንጀል የፈፀመ ግለሰብ  በፅኑ እስራት እንዲቀጣ ውሳኔ ተላልፎበታል፡፡",
    "content": "የ43 ዓመት ዕድሜ ያለው ተከሳሹ ወንጀሉን የፈፀመው በክፍለ ከተማው ወረዳ 01 ልዩ ቦታው ማር ተራ ተብሎ በሚጠራው አካባቢ ነው፡፡",
    "author": "ግለሰቡ የጎረቤቱ ልጆች የሆኑ የ5፣ የ6 እና የ10 ዓመት ዕድሜ ያላቸው ህፃናትን በተለያዩ ቀናት ከረሜላ እየገዛ በማታለል መኖሪያ ቤቱ ውስጥ አስገብቶ ወንጀሉን ፈፅሞባቸዋል፡፡",
    "date": "መዝገቡን ሲመረምር የቆየው የፌደራል መጀመሪያ ደረጃ ፍርድ ቤት ልደታ ምድብ ወንጀል ችሎት የተከሳሹን ጥፋተኝነት በሰው እና በህክምና ማስረጃ በማረጋገጡ በ19 ዓመት ከ6 ወር ፅኑ አስራት እንዲቀጣ ውሳኔ አስተላልፎበታል፡፡"
  },
  {
    "doc_id": 15,
    "title": "የብሄራዊ  ፍልሰት ትብብር ጥምረት  ህገወጥ የሰዎችን ዝውውር በተለያዩ ስልቶች ለመከላከል አቅጣጫ አስቀመጠ",
    "publisher": "ህገወጥ የሰዎችን ዝውውር በተለያዩ ስልቶች መከላከል ብሎም  የዝውውር  ሰንሰለቱን በተቀናጀ ህግ የማስከበር ስራ መበጣጠስ በቀጣይ በትኩረት የሚሰራበት ጉዳይ መሆኑን የብሔራዊ ፍልሰት ትብብር ጥምረት አስታውቋል፡፡",
    "content": "ጥምረቱ በአዳማ ባደረገው ግምገማ  የፍልስተኞችን መረጃ በአግባቡ መያዝ፣ ኢትዮጵያውያን ዜጎች ለስራ ወደ ውጭ ከሚሄዱባቸው ሀገራት ጋር መፈራረም እና የጥምረቱን ባለድርሻ አካላት ማጠናከር የ2016 ሌላው የትኩረት ጉዳዮቹ ናቸው፡፡",
    "author": "በምስራቅ አፍሪካ የልማት በይነ መንግስታት  (ኢጋድ) የሚደገፈው የብሄራዊ ፍልሰት ትብብር ጥምረት የተቋቋመው  ፍልሰትን በአግባቡ ለመምራት እና ለማስተዳድር ነው፡፡",
    "date": "እንደ ኢቢሲ ዘገባ፤ በኢጋድ የፍልሰት አስተዳደር አስተባባሪ ሙጂብ ጀማል ድርጅታቸው ጥምረቱን በመደገፍ ኢትዮጵያ በዚህ ዘርፍ የያዘችውን እቅድ እንድታሳካ የተጀመረው ድጋፍ ተጠናክሮ ይቀጥላል ብለዋል፡፡"
  },
  {
    "doc_id": 16,
    "title": "አቶ ደመቀ መኮንን ከደቡብ ኮሪያው የውጭ ጉዳይ ሚኒስትር ጋር ተወያዩ",
    "publisher": "የኢፌዲሪ ምክትል ጠቅላይ ሚኒስትርና የውጭ ጉዳይ ሚኒስትሩ አቶ ደመቀ መኮንን ከደቡብ ኮሪያ የውጭ ጉዳይ ሚኒስትር ፓርክ ጂን ጋር በሁለትዮሽ ጉዳዮች ላይ ውይይት አድርገዋል።",
    "content": "ከውይይቱ በኋላ በጋራ በሰጡት ጋዜጣዊ መግለጫ ላይ አቶ ደመቀ መኮንን እንደገለጹት፣ በሁለቱ አገራት መካከል ያለውን ግንኙነት ለማሳደግ በሁለንተናዊ ጉዳዮች ላይ ያተኮረ ሰፊ ውይይት አድርገናል ብለዋል።",
    "author": "በኢትዮጵያና ኮሪያ መካከል የቆየውን ዘርፈ ብዙ ዲፕሎማሲያዊ ግንኙነት ለማሳደግ የሚያስችል ፍሬያማ ውይይት ማድረጋቸውንም ገልጸዋል።",
    "date": "የደቡብ ኮሪያ የውጭ ጉዳይ ሚኒስትር ፓርክ ጂን በበኩላቸው፤ ሁለቱ ሀገራት የቆየ ግንኙት ያላቸው ሲሆን፤ ኢትዮጵያ ተመራጭ የልማትና የኢንቨስትመንት መዳረሻ መሆኗን ጠቁመዋል።"
  },
  {
    "doc_id": 17,
    "title": "የደቡብ ምዕራብ ኢትዮጵያ ህዝቦች ክልል መንግስት ምክርቤት 1ኛ መደበኛ ጉባኤውን ማካሄድ ጀምሯል",
    "publisher": "የደቡብ ምዕራብ ኢትዮጵያ ህዝቦች ክልል መንግስት ብሔረሰቦች ምክርቤት 1ኛ ዓመት 1ኛ መደበኛ ጉባኤውን ማካሄድ ጀምሯል።",
    "content": "በጉባኤው መክፈቻ ንግግር ያደረጉት የክልሉ ብሔረሰቦች ምክርቤት ዋና አፈ ጉባኤ አቶ መቱ አኩ  ምክርቤቱ የክልሉን ብሔረሰቦች እና ህዝቦች ሰብዓዊ እና ዲሞክራሲያዊ መብቶቻቸው እንዲከበር በእኩልነት እና በመፈቃቀድ ላይ የተመሰረተ አንድነት እንዲጠናከር ዓላማ አድርጎ ሲሰራ ቆይቷል ብለዋል።",
    "author": "በክልሉ የሚገኙ የአስተዳደር እርከኖች መካከል በሰላማዊና አብሮነትን የሚያስቀጥሉ እሴቶችን እንዲዳብሩ በጋራ የማደግና መልማት ዕድል ላይ ትኩረት በማድረግ ሲሰራም ቆይቷልም ነው ያሉት።",
    "date": "የምክርቤት አባላት የራሳቸውን ሚና በመለየት የብሔረሰቦችን መልካም የጋራ ዕሴቶችን አቅም በማሳደግ የሰላም ግንባታን ማስቀጠል እንደሚገባም ተናግረዋል ።"
  },
  {
    "doc_id": 18,
    "title": "\"አዲሱ በጀት ዓመት ምርታማነት ላይ በማተኮር የዘርፉን አንኳር ሥራዎች የምናሳካባት ይሆናል\"  ወይዘሮ ሙፈሪሃት ካሚል የሥራና ክህሎት ሚኒስትር",
    "publisher": "\"አዲሱ የበጀት ዓመት ምርታማነት ላይ በማተኮር የዘርፉን አንኳር ሥራዎች የምናሳካባት ይሆናል\"  ሲሉ የሥራና ክህሎት ሚኒስትር ወ/ሮ ሙፈሪሃት ካሚል ገለጹ።",
    "content": "የሥራና ክህሎት ሚኒስቴር በየደረጃው የታቀዱ ሥራዎችን ውጤት ማላቅ የሚያስችል የዘርፉ አመራሮች የስልጠና እና የምክክር መድረክ \"ዓመተ-ምርታማነት\" በሚል መሪ ሀሳብ በኢትዮጵያ ፖሊስ ዩንቨርስቲ  ዛሬ ተጀምሯል፡፡",
    "author": "የሥራና ክህሎት ሚኒስትሯ ወ/ሮ ሙፈሪሃት ካሚል እንደገለጹት፣ መድረኩ የዘርፉ  የሪፎርም ሥራዎች አፈጻጸም የሚገመገምበት እና በአዲሱ በጀት ዓመት ምርታማነት ላይ በማተኮር የዘርፉን አንኳር ሥራዎች ለማሳካት  የሚያስችል አቅም የሚገኝበት ይሆናል።",
    "date": "በመድረኩ ከሁሉም ክልሎች፣ ሁለቱ የከተማ አስተዳደሮች እና ከተጠሪ ተቋማት የተውጣጡ ከ600  በላይ ከፍተኛና መካከለኛ አመራሮች በመሳተፍ ላይ ናቸው ፡፡"
  },
  {
    "doc_id": 19,
    "title": "የትራንስፖርትና ሎጂስቲክስ ዘርፍ ለሀገር በቀሉ ኢኮኖሚ እቅድ ስኬት ጉልህ ሚና እንዳለው ተገለፀ",
    "publisher": "",
    "content": "የትራንስፖርት እና ሎጂስቲክስ ዘርፍ ለሀገር በቀል ኢኮኖሚ እቅድ ስኬት የሚኖረው ሚና ከፍተኛ በመሆኑ በዘርፉ የተጀመሩ ስራዎች ተጠናክረው ሊቀጥሉ እንደሚገባ ተገለፀ፡",
    "author": "የትራንስፖርት እና ሎጂስቲክስ ዘርፍ የ2015 በጀት አመት እቅድ አፈፃፀም ግምገማ በጅግጅጋ እየተካሄደ ነው።",
    "date": "የባቡር ትራንስፖርት አቅምን ማሳደግ፣ የብዙሃን ትራንስፖርት ማስፋፋት፣ በዘርፉ የሚሰጡ አገልግሎቶችን ማዘመንና የአረንጓዴ ትራንስፖርትን የማስፋት ስራዎች ተጠናክረው ሊቀጥሉ እንደሚገባም ዶ/ር አለሙ ስሜ ጨምረው አንስተዋል፡፡"
  }
]