[
  {
    "doc_id": 0,
    "title": "ኢትዮጵያና ፓኪስታን በጤናው ዘርፍ በጋራ ለመሥራት የሚያስችላቸውን ውይይት አካሄዱ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "ኢትዮጵያና  ፓኪስታን በጤናው ዘርፍ በትብብር የሚሰሯቸውን ሰራዎችን ለማጠናከር የሚያግዝ ውይይት ማካሄዳቸው ተገለጸ። የሀገራቱ ወይይት ትኩረቱ በጤናው ዘርፍ በተለይም በአካዳሚክ እና በምርምር ሰራዎችን ላይ የሚደረግ ትብብርን ማጠናከር ላይ ያለመ ነው መሆኑን በፓኪስታን የኢትዮጵያ ኤንባሲ አስታውቋል፡፡ በጅግጅጋ ዩኒቨርሲቲ ምክትል ፕሬዝዳንት ዶክተር አብዱላሂ ሁሴን መሪነት ወደ ፓኪስታን ያቀናው የልዑካን ቡድን በፓኪስታን የብሄራዊ ጤና አገልግሎትን፣ የደንብ እና ማስተባበሪያ አተገባበር ስራዎችን እንዲሁም የሌሎች ዘርፎችን የስራ እንቀስቃሴ ጎብኝቷል። በውይይቱ ላይ አምባሳደር ጀማል በከር  የኢትዮጵያን የጤና አጠባበቅና ህክምና ስልጠና ስርዓት ገለፃ አድርገው፣ የሁለቱን ሀገራት በጤናው ዘርፍ ያላቸውን ትብብር ለማጠናከር ያላቸውን ዝግጁነት ገልጸዋል።የልዑካን ቡድኑም የፓኪስታን የህክምና ሳይንስ ተቋምን እና የተለያዩ የህክምና ተቋማትን ጎብኝቶ በህክምናው ዘርፍ ትብብር ላይ ሰፊ ውይይት አድርጓል።",
    "author": "በሙሳ መሀመድ",
    "date": "ነሀሴ 2 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 1,
    "title": "የኢትዮጵያ ኤሌክትሪክ አገልግሎት በ2015 በጀት ዓመት 35 ነጥብ አምስት ቢሊዮን ብር ገቢ መሰብሰቡን ገለጸ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የኢትዮጵያ ኤሌክትሪክ አገልግሎት በ2015 በጀት ዓመት 35 ነጥብ አምስት ቢሊዮን ብር ገቢ መሰብሰቡን፤ 353 ሺህ 144 አዲስ ደንበኞችን ተጠቃሚ ማድረጉንና ለ125 የገጠር ከተሞች የኤሌክትሪክ አገልግሎት ማዳረሱን አስታውቋል። የተቋሙን የ2015 ዕቅድ አፈጻጸም እና የ2016 በጀት ዓመት የትኩረት አቅጣጫዎች በተመለከተ ለጋዜጠኞች መግለጫ ሰጥቷል። የኢትዮጵያ ኤሌክትሪክ አገልግሎት ዋና ስራ አስፈፃሚ አቶ ሽፈራው ተሊላ በሰጡት መግለጫ እንዳስታወቁት፤ በ2015 በጀት ዓመት ተቋሙ ከኢነርጂ ሽያጭ፣ ከአዲስ የኤሌክትሪክ መስመር ማስቀጠያ እና ከንብረት ማስወገድ 35 ነጥብ አምስት ቢሊየን ብር ሰብስቧል። በተመሳሳይ በተጠናቀቀው በጀት አመት 353 ሺህ 144 አዳዲስ ደንበኞችን የኤሌክትሪክ ኃይል ተጠቃሚ ማድረግ ተችሏልም ብለዋል። 125 የገጠር ከተሞችንና መንደሮችን የኤሌክትሪክ አገልግሎት እንዲያገኙ መደረጉንም ጨምረው ገልጸዋል በተያዘው የበጀት አመት ተቋሙ 45 ቢሊዮን ብር ገቢ ለመሰብሰብ ማቀዱን አስታውቀዋል። 600 ሺህ አዲስ ደንበኞችን ማፍራት፣ 100 አዲስ የገጠር ከተሞችንና መንደሮችን የኤሌክትሪክ ተጠቃሚ ማድረግ፣ የተቋሙን ወጪ መቀነስ፣ በዘመናዊ የንባብና የክፍያ ስርዓት ተጠቃሚ የሚሆኑ የደንበኞችን ቁጥር ማሳደግ፣ የመልሶ ግንባታ ሥራዎችን ማከናወን፣ የሶላር ሀይል ፕሮጀክቶችን ማጠናቀቅ እና ሌሎች ጉዳዮች የ2016 በጀት ዓመት የትኩረት አቅጣጫዎች መሆናቸውንም ጨምረው  አብራርተዋል።",
    "author": "በሄለን ወንድምነው",
    "date": "ነሀሴ 2 ቀን 2014 ዓ.ም"
  },
  {
    "doc_id": 2,
    "title": "ለ233 ግብር ከፋዮች የገቢ ግብር ነፃ መብት እንደተሰጠ ተገለፀ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በ2015 በጀት ዓመት አፈፃፀም ሪፖርት በአዲስ ኢንቨስትመንት፣ በማስፋፊያ ኢንቨስትመንት ለተሰማሩ እና ምርታቸውን ወደ ውጭ ለሚልኩ ደርጅቶች የሀገራችንን ኢንቨስትመንት ለማበረታታት ለ233 ግብር ከፋዮች የገቢ ግብር ነፃ መብት እንደተሰጠ የገቢዎች ሚኒስቴር አስታወቀ። የነፃ ግብሩ መብት የተሰጣቸው ለ161 የፌደራል እና ለ72 የክልል እና የከተማ አስተዳደር ግብር ከፋዮች ነው። መብቱ የተሰጣቸው ግብር ከፋዮች ከተሰማሩባቸው የስራ መስኮች መካከል ብረት ያልሆኑ የማዕድን ውጤቶች ፣ ኬሚካልና የኬሚካል ውጤቶች፣ የመሰረታዊ መድሃኒት ምርት፣ የምግብ፣ የቆዳና የቆዳ ውጤቶች እና የኤሌክትሪክ እቃዎች ኢንዱስትሪዎች ይገኙበታል።",
    "author": "",
    "date": "ነሐሴ 03 ቀን 2015"
  },
  {
    "doc_id": 3,
    "title": "ከውጭ ከተገዛው ማዳበሪያ 96 ነጥብ አራት በመቶው ጂቡቲ ወደብ ደረሰ የመጨረሻዋ መርከብ 500 ሺህ ኩንታል ዩሪያ ጭና በቅርቡ ወደብ ትደርሳለች ተብሎ ይጠበቃል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የኢትዮጵያ የግብርና ሥራዎች ኮርፖሬሽን ለ2015/16 የሰብል ዘመን ከውጭ ከገዛው 13 ሚሊዮን 975 ሺህ 520 ኩንታል ማዳበሪያ ውስጥ 96 ነጥብ አራትበመቶው ጂቡቲ ወደብ መድረሱን ኮርፓሬሽኑ አስታውቋል። ወደብ ከደረሰው 13 ሚሊዮን 475 ሺህ 419 ኩንታል የአፈር ማዳበሪያ ውስጥ እስካሁን 11 ሚሊዮን 882 ሺህ 117 ኩንታል ማዳበሪያ ወደ ሀገር ውስጥ ተጓጉዟል። ትላንት (ነሐሴ 1/2015 ዓ.ም) 524 ሺህ 670 ኩንታል ዩሪያ የጫነች መርከብ ጂቡቲ ወደብ የደረሰች ሲሆን፣ የመጨረሻዋ መርከብ ተጨማሪ 500 ሺህ ኩንታል ዩሪያ ጭና በቅርቡ ጂቡቲ ወደብ እንደምትደርስ ይጠበቃል ተብሏል። ለ2015/16 የሰብል ዘመን ከውጭ የተገዛው የአፈር ማዳበሪያ 13 ሚሊዮን 975 ሺህ 520 ኩንታል ሲሆን፣ ከዚህ ውስጥ 2 ሚሊዮን 788 ሺህ 940 ኩንታል ኤን ፒ ኤስ፣ 5 ሚሊዮን 686 ሺህ 580 ኩንታል ኤን ፒ ኤስ ቦሮን እና 5 ሚሊዮን 500 ሺህ ኩንታል ዩሪያ መሆኑ ተገልጿል።",
    "author": "",
    "date": "ነሀሴ 2 ቀን 2015 ዓ.ል"
  },
  {
    "doc_id": 4,
    "title": "ዳያስፖራው በሀገራዊ ምክክሩ ላይ በንቃት እንዲሳተፍ ለማድረግ እየተሠራ ነው",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የኢትዮጵያ ዳያስፖራ አገልግሎት በተለያዩ የዓለም ሀገራት የሚኖሩ ዳያስፖራዎች በሀገራዊ ምክክሩ ላይ በንቃት እንዲሳተፉ ለማድረግ እየሠራ መሆኑን አስታወቀ። የኢትዮጵያ ዳያስፖራ አገልግሎት የሕዝብ ግንኙነት ዳይሬክተር አቶ ወንድወሰን ግርማ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ አገልግሎቱ ዳያስፖራዎች ገንዘብ በሕጋዊ መንገድ ወደ ሀገር ቤት ከመላክ ጀምሮ በሁለንተናዊ ሀገራዊ ጉዳዮች ላይ በንቃት እንዲሳተፍ የማስተባበርና ግንዛቤ የመፍጠር ተግባራትን ያከናውናል። በመሆኑም እንደ ሀገር ሊካሄድ በታቀደው ሀገራዊ ምክክር ላይም ዳያስፖራው ንቁ ታሳታፊ እንዲሆን ለማስቻል እየተሠራ ነው ብለዋል። የኢትዮጵያ ዳያስፖራ አገልግሎት ዳያስፖራዎች ወደ ሀገር ቤት ገንዘብ በሕጋዊ መንገድ እንዲልኩ፣ የቴክኖሎጂ ሽግግር እንዲኖር፣ የኢንቨስትመንትና ሌሎችም የንግድ ዘርፎችና ቱሪዝም ላይ እንዲሳተፉ የማነሳሳትና የማበረታታት ሥራ እንደሚሠራ ጠቅሰው፤ በሚኖሩባቸው የውጭ ሀገራት የኢትዮጵያ አምባሳደር ሆነው የሀገሪቱን ባህል፣ ታሪክና እሴቶች እንዲያስተዋውቁ ይሠራል። በተጨማሪም ዳያስፖራው በሀገሪቱ ለሚቀርቡ ወቅታዊ ጥሪዎች ምላሽ እንዲሰጥና ሀገራዊ ፕሮጀክቶችን እንዲደግፍ ያስተባብራል ብለዋል። አብዛኞቹ ዳያስፖራዎች የሚኖሩባቸው ሀገራት ችግሮቻቸውን ፈትተው አሁን በደረሱበት ደረጃ ላይ የተገኙ ናቸው ያሉት አቶ ወንድወሰን፤ ስለሆነም ዳያስፖራው ይህንን ተሞክሮ ወደ ሀገር ቤት እንዲያመጣና በሀገራዊ ምክክሩ ላይ እንዲሳተፍ እየተሠራ መሆኑን አመላክተዋል። ለዚህም ቀደም ሲል በተካሄደው ከኢድ እስከ ኢድ ጉዞ ወቅት “የዳያስፖራው ሚና በሀገራዊ ምክክር ውስጥ” የሚል የውይይት መድረክ መካሄዱን ያስታወሱት አቶ ወንድወሰን፤ በመድረኩ ላይ በውጭ ሀገራት ነዋሪ የሆኑ ምሁራን ጥናት አቅርበው ውይይት ተደርጎበታል ብለዋል። የሀገራዊ ምክክር ኮሚሽኑ አመራሮችም በመድረኩ ላይ ተገኝተው የምክክሩ ዓላማ ምን እንደሆነ እና ከዳያስፖራው ስለሚጠበቁ ጉዳዮች ማብራሪያ መስጠታቸውን ጠቁመዋል።",
    "author": "ፋንታነሽ ክንዴ",
    "date": "አዲስ ዘመን  ነሐሴ 2 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 5,
    "title": "በሀገር ውስጥ የተጀመረው የዲኤን ኤ ምርመራ ለህግ ማስከበር ስራው አጋዥ እየሆነ ነው",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "ሀገር ውስጥ የተጀመረው የዲኤን ኤ ምርመራ ውስብስብ የወንጀል ድርጊትን ከወንጀል ስፍራ በተሰበሰበ የዲኤን ኤ ምርመራ በመለየት ለህግ ማስከበር ስራው አጋዥ እየሆነ መሆኑን ፌዴራል ፖሊስ ገለጸ። ራል ፖሊስ የዲኤን ኤ ምርመራ ክፍል ኃላፊና ምርመራ ባለሙያ ዋና ኢንስፔክተር ወንድማገኝ ጸጋዬ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ ምርመራው ሀገር ውስጥ በመጀመሩ የግለሰብን፣ የማህበረሰብን እና የሀገርን ሕልውና አደጋ ውስጥ የሚከት የወንጀል ድርጊት የፈጸሙ አካላትን መለየት ተችሏል። ግድያ፣ አስገድዶ መድፈር፣ መኪና ስርቆትና አሽከርካሪን በመግደል የተፈጸሙ ዝርፊያዎችን ከወንጀል ስፍራ በተሰበሰቡ መረጃዎች ላይ በመመስረት ወንጀል ፈጻሚዎችን በመለየት ውጤት ማስመዝገብ ተችሏል፣ ውስብስብ፣ ከፍተኛ ወንጀልና በሰው መብት ላይ ጥሰት የሚያደርሱ ወንጀሎችን መርምሮ ተጠርጣሪን በመለየት ለፍትህ ዘርፉ ድጋፍ አድርጓል ነው ያሉት። እንደ ባለሙያው ማብራሪያ፤ በአንድ ዓመት ትግበራው ወንጀሉን የፈጸመውን አካል የሚያጋልጥ፣ ማህበረሰቡም ወንጀሎች ሲፈጸሙ ምላሽ የሚገኝበትን መንገድ የሚያሳይ አመርቂ የምርመራ ሥራ ተሰርቷል። የዲኤን ኤ ምርመራ ጥያቄ የሚያቀርቡ ግለሰቦች የምርመራ ጊዜን በማሳጠር ፈጣን ምላሽ እንዲያገኙ ማድረጉንና ላልተፈለገ ወጪ እንዳይጋለጡ ጉልህ ሚና ማበርከቱንም አመልክተዋል። በወንጀል ጉዳይ የደም ናሙና ሲሰራ በነበረበት  በአንድ ዓመት እስከ 70 ጉዳዮች ያስተናግድ እንደነበር ያስታወሱት ዋና ኢንስፔክተር ወንድማገኝ፤ የዲኤን ኤ ምርመራ በተጀመረበት በአንድ ዓመት ትግበራው 268 ጉዳዮች ማስተናገድ ችሏል ብለዋል። የዲኤን ኤ ምርመራ የሚያደርግ ቤተ ሙከራ በሀገር ውስጥ ባለመኖሩ ከሀገር ውጭ ተልኮ ይመረመር ነበር። ሥራ ከጀመርን ጀምሮ ሁሉንም አይነት ምርመራ እናከናውናለን።",
    "author": "በዘላለም ግዛው",
    "date": "አዲስ ዘመን  ነሐሴ 2 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 6,
    "title": "በየዓመቱ አምስት ሺህ የሚጠጉ ሰዎች በእብድ ውሻ በሽታ ህይወታቸው ያልፋል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በየዓመቱ አምስት ሺህ የሚጠጉ ሰዎች በእብድ ውሻ በሽታ ህይወታቸው እንደሚያልፍ የግብርና ሚኒስቴር አስታወቀ። በግብርና ሚኒስቴር የቬተርነሪ ፐብሊክ ኸልዝ ኃላፊው ዶክተር ሲሳይ ጌታቸው ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ በከፍተኛ ሁኔታ እየተስፋፋ በሚገኘው የእብድ ውሻ  በሽታ ምክንያት በዓመት ከአራት እስከ አምስት ሺህ ያህል ሰዎች ህይወታቸው እንደሚያልፍ ጥናቶች ያመላክታሉ። ከዚህ ቀደም እስከ ሦስት ሺህ የሚደርሱ ሰዎች ህይወት በበሽታው ምክንያት እንደሚያልፍ ያወሱት ዶክተር ሲሳይ፤ በአሁኑ ጊዜ ግን የእብድ ውሻ  በሽታ በመጨመሩ ምክንያት የሟቾች ቁጥር በብዙ መጠን ማሻቀቡንም ነው የተናገሩት። በዚህ ዓመት በበሽታው ምክንያት አጠቃላይ የሟቾች ቁጥር መጠን ተጠናቅሮ ያላለቀ ሲሆን፤መረጃዎቹን የማደራጀት ሥራ እየተሰራ እንደሚገኝ ዶክተር ሲሳይ ተናግረዋል። በሀገሪቱ ከስድስት ሚሊዮን እስከ ሰባት ሚሊዮን የሚደርሱ ውሾች እንደሚገኙ ግምት መኖሩን ያመላከቱት ኃላፊው፤ ከዚህ ቁጥር ውስጥ ምን ያህሉ ባለቤት አልባ መሆናቸው እንደማይታወቅ በመግለፅ በሽታው በሰዎች እና እንስሳት ጤና ላይ ከፍተኛ ጉዳት እያደረሰ እንደሚገኝ አክለዋል። በኢትዮጵያ ህብረተሰብ ጤና ኢንስቲትዩት የህብረተሰብ ጤና አደጋ ምላሽ ዳይሬክተር መስፍን ወሰን በበኩላቸው፤ በእብድ ውሻ በሽታ ምክንያት የሚከሰቱ ሞቶችን ለመቀነስ በሀገሪቱ የሚገኙ ማኅበረሰቦች ክትባት እንዲያገኙ የማድረግ ሥራ በትኩረት እየሰራ ይገኛል ብለዋል።",
    "author": "በዳግማዊት ግርማና ሄለን ወንድምነው",
    "date": "አዲስ ዘመን  ነሐሴ 2 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 7,
    "title": "በኦሮሚያ በ2015 በጀት ዓመት ከቱሪዝም ከ10 ቢሊዮን ብር በላይ ተገኝቷል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በኦሮሚያ ብሔራዊ ክልላዊ መንግሥት በተጠናቀቀው በጀት ዓመት ከሀገር ውስጥና ከውጭ ሀገራት ቱሪስት ፍሰት ከ10 ቢሊዮን ብር በላይ ገቢ መገኘቱን የክልሉ ባህልና ቱሪዝም ቢሮ አስታወቀ። የቢሮው ምክትል ኃላፊ አቶ ሁንዴ ከበደ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ ክልሉን ከጎበኙት 10 ሚሊዮን የሚጠጉ ዜጎች ከ10 ቢሊዮን ብር በላይ ገቢ መሰብሰብ ተችሏል። እንደ አቶ ሁንዴ ገለጻ፤ የኦሮሚያ ባህልና ቱሪዝም ቢሮ የሀገር ውስጥ የቱሪስት መዳረሻዎችን በማስተዋወቅ የጉብኝት ባህልን ከማዳበር አንፃር ስራዎችን የሠራ ሲሆን፤ በበጀት ዓመቱም 10 ሚሊዮን የሚሆኑ ሰዎች ክልሉን ጎብኝተዋል። ከተገኘው ገቢ ውስጥ ክልሉን ከጎበኙት ዘጠኝ ነጥብ አምስት ሚሊዮን የሀገር ውስጥ ጎብኚዎች 9 ነጥብ 8 ቢሊዮን ብር ገቢ እንዲሁም ከ217 ሺህ 300 የውጭ ሀገራት ጎብኚዎች 485 ሚሊዮን ብር ገቢ መገኘቱን ነው አቶ ሁንዴ ያብራሩት። በበጀት ዓመቱ ክልሉን የሚጎበኘውን የሀገር ውስጥ ጎብኚ መጠን 10 ሚሊዮን ለማድረስ ታቅዶ ዘጠኝ ነጥብ አምስት ሚሊዮን ዜጎች ክልሉን መጎብኘታቸውን የጠቆሙት አቶ ሁንዴ፤ የውጭ ሀገር ጎብኚዎችንም ቁጥር 224 ሺህ 640 ለማድረስ ታቅዶ 217 ሺህ 300 የውጭ ቱሪስቶች መሳተፋቸውን ተናግረዋል። በቢሯቸውና በሌሎችም ባለድርሻ አካላት አማካኝነት በክልሉ የሚኖረውን አጠቃላይ የቱሪስት ፍሰት ለመጨመር በርካታ አወንታዊ ተግባራት በመከናወን ላይ እንደሚገኙ የገለፁት አቶ ሁንዴ፤ በቀጣይ በጀት ዓመት ላይም የሀገር ውስጥ ጎብኚ ቁጥርን 12 ሚሊዮን ለማድረስ እንዲሁም የውጪውን ወደ 350 ሺህ ከፍ ለማድረግ ስለመታቀዱም ገልፀዋል።",
    "author": "ዳግማዊት ግርማ",
    "date": "አዲስ ዘመን  ነሐሴ 2 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 8,
    "title": "የምስራቅ አፍሪካ ተጠባባቂ ኃይል ከኢትዮጵያ ፌደራል ፖሊስ ጋር በመተባበር ለከፍተኛ የፖሊስ አመራሮች ስልጠና መስጠት ጀመረ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የምስራቅ አፍሪካ ተጠባባቂ ኃይል (EASF) ከኢትዮጵያ ፌደራል ፖሊስ  ጋር በመተባበር  ለከፍተኛ የፖሊስ አመራሮች በኢትዮጵያ ፖሊስ ዩኒቨርስቲ ስልጠና መስጠት ጀመረ። ስልጠናው እየተሰጠ ያለው በምስራቅ አፍሪካ ተጠባባቂ ኃይል ሥር የአሰልጣኞች ስልጠና የወሰዱ፣ በማስተማር አለም ዓቀፍ ልምድ ያላቸው እና ከፍተኛ የፖሊስ አመራሮችን ለተባበሩት መንግስታት እና ለአፍሪካ ኅብረት የሰላም ማስከበር ተልእኮ በማዘጋጀት ከፍተኛ የካበተ ልምድ ያላቸው መምህራን መሆኑ ታውቋል፡፡ ስልጠናው ከነሐሴ1 ቀን 2015 ዓ.ም ጀምሮ ለተከታታይ 11 ቀናት የሚሰጥ ሲሆን ሰልጣኝ መኮንኖች  ውጤታማ የፀጥታ እቅድ አዘገጃጀት፣ ቅንጅታዊ አሠራር እና ስኬታማ የተልዕኮ አፈፃፀም እውቀትና ክህሎት ከስልጠናው እንደሚያገኙ ተገልጿል፡፡ በስልጠናው መክፈቻ ሥነ-ሥርዓቱ ላይ ተገኝተው ንግግር ያደረጉት  የኢትዮጵያ ፖሊስ ዩኒቨርስቲ ፕሬዝዳንት ምክትል ኮሚሽነር ጀነራል መስፍን አበበ የምስራቅ አፍሪካ ሀገራት እየተስተዋለ ያለውን ግጭት በመከላከል ሰላም እና ደህንነቱን ለማስፈን  በፀጥታና በሌሎች ተያያዥ ጉዳዮች ላይ እንዲሁም የዕውቀት፣  የክህሎት ሽግግር ለመፍጠር እና በጋራ የመስራት ባህልን  ለማሳደግ ስልጠናው አስፈላጊ መሆኑን ገልፀዋል :: የምስራቅ አፍሪካ ተጠባባቂ ኃይል የቀጠናዊ  ፀጥታ ለማስከበር የተደራጀ ሲሆን በምስራቅ አፍሪካ ሀገራት ዉስጥ ሊከሰቱ የሚችሉ የፀጥታ ችግሮችን በጋራ ለመፍታት በፖሊሳዊ ተልዕኮዎች ላይ ያተኮሩ  ስልጠናዎችን በመወሰድ የሚሰማራ መሆኑን ገልፀዋል ።",
    "author": "",
    "date": "ነሐሴ1 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 9,
    "title": "በሽብር ቡድኖች፣ በሕገወጥ የገንዘብ ዝውውርና በሙስና ተሳትፎ የነበራቸው ከ3 ሺ በላይ ተጠርጣሪዎች በቁጥጥር ስር ዋሉ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በሽብር ቡድኖች፣ በሕገወጥ የገንዘብ ዝውውርና በሙስና ተሳትፎ የነበራቸው ከ3 ሺ በላይ ተጠርጣሪዎች በቁጥጥር ስር እንዲውሉ መደረጉን የብሔራዊ መረጃና ደኅንነት አገልግሎት አስታወቀ። የብሔራዊ መረጃና ደኅንነት አገልግሎት ዓመታዊ አፈፃፀሙን መገምገሙንና ቀጣይ የትኩረት አቅጣጫዎችን ማስቀመጡን አስመልክቶ ለኢፕድ በላከው መግለጫ እንዳስታወቀው፤ ሀገራዊ፣ አካባቢያዊና ዓለም አቀፋዊ  ሁኔታዎችን የተመለከቱ መረጃዎችን በመሰብሰብና በመተንተን የደኅንነት ሥጋቶችን አስቀድሞ የሚያከሽፍ፤ ከፖለቲካ ወገንተኝነት ነፃ የሆነ እንዲሁም ፕሮፌሽናል ተቋም ለመገንባት የሚያስችሉ ተከታታይ የሪፎርም ሥራዎች ተከናውነዋል፡፡ ከእነዚህ ስኬታማ ተግባራት ጎን ለጎንም  ኢትዮጵያ ያጋጠሟትን የጸጥታ ችግሮች በመፍታት ፈተናዎችን እንድትሻገር ያስቻሉ የተልዕኮ ሥራዎች በበጀት ዓመቱ መከናወናቸው ተገምገሟል። የብሔራዊ መረጃና ደኅንነት አገልግሎት በተለያዩ ተቋማት ላይ ከተፈፀሙ የሙስና ወንጀሎች ጋር በተያያዘ መረጃዎችን አጠናቅሮ በማቅረብ  225 ተጠርጣሪዎች እንዲያዙ ሲደረግ፤ በ691 ተጠርጣሪ ግለሰቦች ላይ ደግሞ መረጃ መሰብሰቡንም በተቋሙ የበጀት አመቱ ዕቅድ አመጻጸም ተጠቁሟል፡፡ በሕገወጥ የገንዘብ ዝውውርና የውጭ ምንዛሪ ዙሪያ በተደረገ ክትትልና እርምጃ ከ61 ሚልዮን 781 ሺ በላይ የኢትዮጵያ ብር፤ ከ1 ሚሊዮን 769 ሺ በላይ የአሜሪካ ዶላር፤ ከ509 ሺ በላይ ዩሮና  ከፍተኛ መጠን ያላቸው የተለያዩ ሀገራት የገንዘብ ኖቶች በቁጥጥር ሥር ውለዋል፡፡ ይህ በእንዲህ እንዳለ  አሁንም ከድርድርና ውይይት ይልቅ መንግሥታዊ ሥልጣንን በኃይል ለመያዝ የሚጥሩ እንዲሁም አጋጣሚዎችን በማቀነባበር ዝርፊያ ለመፈጸም የሚፈልጉ የታጠቁ ቡድኖች፣ ፅንፈኛና አክራሪ ኃይሎች ከውጭ ፀረ ሰላም ኃይሎች ጋር በመቀናጀት  ሀገራዊ የጸጥታ ሥጋት ለመደቀን ሙከራ እያደረጉ መሆኑ ተገምግሟል፡፡",
    "author": "",
    "date": "ነሀሴ 1 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 10,
    "title": "የአቡዳቢ እና አካባቢው ሴቶች ማህበር ዳግም ተመሰረተ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በተባበሩ ዐረብ ኤምሬቶች መዲና አቡዳቢ እና አካባቢው የሚኖሩ ሴቶች እንዲሰባሰቡ፣ እንዲደጋገፉ እና ተጠቃሚ እንዲሆኑ ማድረግ ያለመው የሴቶች ማህበር ዳግም ምስረታ ስነ-ስርዓት ሃምሌ 29 ቀን 2015 ዓ.ም በሚሲዮኑ ቅጥር ግቢ ውስጥ መካሄዱን ኤንባሲው አስታውቋል፡፡ በኤምሬቶች ከሚኖሩ ኢትዮጵያውያን እና ትውልደ ኢትዮጵያውያን መካከል ከፍተኛውን ቁጥር የሚይዙት ሴቶች መሆናቸውን ተከትሎ መብታቸውን እና ክብራቸውን ለማስጠበቅ ከዚህ ቀደም ማህበር ተቋቁሞ የነበረ ቢሆንም በአንዳንድ ችግሮች ምክንያት እንቅስቃሴው ተዳክሞ ቆይቷል፡፡ በመሆኑም ማህበሩን ዳግም ማነቃቃት እና ወደስራ ማስገባት አስፈላጊ ሆኖ በመገኘቱ ዳግም ምስረታ መካሄዱን የሚሲዮኑ የዲያስፖራ ጉዳዮች ጊዜያዊ ዋና አስተባባሪና የማህበሩ ሰብሳቢ ወ/ሮ ፍሬህይወት አስራት በዕለቱ ባስተላለፉት  መልዕክት ገልጽዋል፡፡ በዳግም ምስረታ ስነ-ስርዓቱ ላይ በአሁኑ ወቅት በአካባቢው የሚኖሩ ሴቶች ተጠቃሚነት ላይ ችግር እያስከተሉ ያሉ ህገ-ወጥ አሰራሮችን በመንቀስ ሰፊ ውይይት ተደርጏል:: በተለይም ሕገወጥ ደላሎች በውሸትና በማጭበርበር ሴቶችን ከስራ ቦታቸው በማፈናቀል ለከፍተኛ የኢኮኖሚና የስነልቦና ችግር እያጋላጡ በመሆናቸው ለጉዳዩ ልዩ ትኩረት እንዲሰጠው ተሳታፊዎቹ ጠይቀዋል፡፡ በመጨረሻም አባላቱ ማህበሩን በቀጣይ የሚያስተዳድሩ ሊቀመናብርት የመረጡ ሲሆን ማህበሩ ይበልጥ ተደራሽ ለማድረግ ከአቡዳቢ በተጨማሪ ከአጎራባች ከተሞች ተወካዮችን በመጨመር ለማጠናከር እና የውይይት መድረኮችን በየጊዜው ለማዘጋጀት ተስማምተዋል፡፡",
    "author": "",
    "date": "ነሀሴ 1 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 11,
    "title": "የኢትዮጵያ አየር መንገድ ግሩፕ ስምንት አዳዲስ የመንገደኛ አውሮፕላኖችን በጥቂት ወራት ውስጥ ይረከባል ተባለ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "ኢትዮጵያ አየር መንገድ ግሩፕ ካዘዛቸው 26 አውሮፕላኖች ውስጥ ስምንቱን በጥቂት ወራት ውስጥ እንደሚረከብ የተቋሙ ዋና ሥራ አስፈጻሚ አቶ መስፍን ጣሰው ገለጹ። የኢትዮጵያ አየር መንገድ ግሩፕ ዋና ሥራ አስፈጻሚ አቶ መስፍን ጣሰው፤ ተጨማሪ 26 አዳዲስ አውሮፕላኖችን ለመግዛት ከአውሮፕላን አምራች ኩባንያዎች ጋር ድርድር እያደረገ ነው ብለዋል። አየር መንገዱ አውሮፕላኖቹን ለማስገባት ድርድር የሚያደርገው ከቦይንግና ከኤርባስ ከተሰኙ ግዙፍ የአውሮፕላን አምራች ኩባንያዎች እንደሆነ ጠቁመዋል። ከተገዘት አውሮፕላኖች መካከል አየር መንገዱ ስምንት የመንገደኛ አውሮፕላኖች በጥቂት ወራት ውስጥ እንደሚረከብ ነው የገለጹት። ቀሪዎቹ የመንገደኞች አውሮፕላኖች በቀጣይ ጊዜያት እንደሚገቡ ገልጸው አየር መንገዱ ሌሎች ተጨማሪ አውሮፕላኖችን ለማስገባት እቅድ እንዳለው ተናግረዋል። ጎን ለጎንም አየር መንገዱ በሰኔ ወር ከቦይንግ ኩባንያ ሊረከባቸው ግዥ የፈጸመባቸው ሁለት አውሮፕላኖችም በመጪው መስከረምና ጥቅምት ወራት እንደሚገቡ ገልጸዋል። በሌላ በኩል አየር መንገዱ ተጨማሪ ዓለም አቀፍ የመዳረሻ ሥፍራዎችን ከማስፋት አኳያ በቀጣይ ጥቅምና ህዳር ስድስት የበረራ መዳረሻዎች እንደሚጨምር ተናግረዋል። እነዚህ የበረራ መዳረሻዎች በአብዛኛው የአውሮፓ አገራትን እንዲሁም አንድ አፍሪካ አገርን ትኩረት እያደረገ መሆኑን በመጠቆም። ስፔን ማድሪድ፣ እንግሊዝ ለንደን-ጋትዊክ፣ ኔዘርላንስ አምስተርዳም፣ ቬትናም ሃኖይና ማዕከላዊ አፍሪካ ባንጓይ የአየር መንገዱ አዳዲስ መዳረሻዎች እንደሚሆኑ ገልጸዋል። አየር መንገዱ በተያዘው በጀት ዓመት ገቢውን በ22 በመቶ ለማሳደግ እቅድ ይዞ እየሰራ መሆኑን ገልጸው ለዚህም ተግባራዊ እንቅስቃሴ መጀመሩን ጠቁመዋል። የአውሮፕላን ቁጥር መጨመርና ከበረራ መዳረሻውን ማስፋት በተጨማሪ የመሰረተ ልማት ማስፋፊና የደንበኞች አገልግሎት የማሻሻል ሥራ እያከናወነ መሆኑን ገልጸዋል። አየር መንገዱን በሌሎችም በርካታ ዘርፎች የሪፎርም ሥራ በማጠናከር የታቀደውን እድገት ለማረጋገጥ በትኩረት እየተሰራ መሆኑን አቶ መስፍን አብራርተዋል። እንደ ኢዜአ ዘገባ፤ አየር መንገዱ በአሁኑ ወቅት 145 አውሮፕላኖች ያሉት ሲሆን 134 ዓለም አቀፍና 22 የአገር ውስጥ መዳረሻዎች አሉት።",
    "author": "",
    "date": "ነሀሴ 1 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 12,
    "title": "\"በ2016 ዓ.ም የክልሉን ሰላም በማጠናከርና የህግ የበላይነትን በማስከበር የህዝብን ተጠቃሚነት ለማረጋገጥ ይሰራል\" የሀረሪ ክልል የመንግስት ኮሙዩኒኬሽን ጉዳዮች ጽ/ቤት",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በ2016 ዓ.ም የክልሉን ሰላም በማጠናከርና የህግ የበላይነትን በማስከበር የህዝብ ተጠቃሚነትን ለማረጋገጥ በትኩረት እንደሚሰራ የሀረሪ ክልል የመንግስት ኮሙዩኒኬሽን ጉዳዮች ጽ/ቤት ገለፀ። በሀረሪ ክልል መስተዳድር ምክር ቤት በ2016 በጀት ዓመት ዋና ዋና የትኩረት አቅጣጫዎችን በሚመለከት የክልሉ የመንግስት ኮሙዩኒኬሽን ጉዳዮች ጽ/ቤት ኃላፊ አቶ ሔኖክ ሙሉነህ መግለጫ ሰጥተዋል። የክልሉ የመንግስት ኮሙዩኒኬሽን ጉዳዮች ጽ/ቤት ኃላፊ አቶ ሔኖክ ሙሉነህ በመግለጫቸው እንዳሉት የክልሉ  መንግስት በሚያከናውናቸው የልማት ስራዎች ለስራ አጥ ወጣቶች ስራ እንዲፈጥሩ የማድረግ ተግባር ቀዳሚ የትኩረት አቅጣጫችን ሆኖ ይቀጥላል። በክልሉ የቱሪዝም ልማትን የተጀመሩትን ስራዎች እንዲጠናከሩ ከፍተኛ ትኩረት ይሰጣል ብለዋል። በገቢው ረገድም እየተመዘገበ ያለውን ውጤት በማስቀጠል እና የገቢ መሰረት በማስፈት ገቢን አሟጦ ለመሰብሰብ በልዩ ትኩረት እንደሚሰራ ገልፀዋል። የሌማት ቱርፋት፣ የከተማ ግብርና ስራዎችን ማጠናከር እንዲሁም ህገ ወጥ ግንባታና የመሬት ወረራ ጋር ተያይዞ የሚታየውን ችግር ለመቅረፍ በቀጣይ መረጃና ማስረጃ በማደራጀት የህግ ማስከበር ስራ በትኩረት እንደሚሰራ ነው የገለፁት። የብልሹ አሰራርና ሌብነት ትግል ይበልጥ በማጠናከር የተጠያቂነት ስርዓቱን የማስፈና ስራም በልዩ ትኩረት እንደሚሰራ ጠቁመው ህብረተሰቡ የሚያነሳቸው የአገልግሎት አሰጣጥና የመልካም አስተዳደር ችግሮች እንዲሁም ብልሹ አሰራር ለመፍታትና ለማረም ርብርብ ይደረጋል ብለዋልደ",
    "author": "",
    "date": "ነሀሴ 2 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 13,
    "title": "የከንቲባ አደነች አቤቤ መልዕክት",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "“ተግዳሮቶች ያልበገረው ለውጥ” ብለን የጀመርነውን የ2015 በጀት ዓመት አፈፃፀም ግምገማችንን ዛሬ አጠናቅቀናል። በ2015 በጀት ዓመት ውጤት ያገኘንባቸው ስራዎቻችን የምንረካባቸው ሳይሆኑ የጀመርናቸውን በማስፋት የነዋሪዎችን ኑሮ ለማሻሻል፣ ለኑሮ ምቹ፣ ተወዳዳሪና የኢትዮጵያ ብልፅግና ተምሳሌት የሆነች ከተማ ለመገንባት ይበልጥ ተነሳሽነት የፈጠርንባቸው ነበሩ። የአገልግሎት አሰጣጥ ስርዓታችንን ቀልጣፋና ፍትሃዊ ለማድረግ የጀመርናቸው የሪፎርም ስራዎችን በማጠናከር፣ ፍትሐዊ አገልግሎት ለህዝባችን ለማድረስ፣ ሌብነትና ብልሹ አሰራርን በማስተካከልና አገልግሎት አሰጣጣችንን በቴክኖሎጂ በማስደገፍ ረገድ መሻሻል ቢኖርም በቀጣይ ትኩረት ሰጥተን የምንሰራው ስራ ይሆናል። ለውጡ ህዝብ ፈልጎ ያመጣውና የሚደግፈው በመሆኑ ተግዳሮት የሚያደናቅፈው አልሆነም። እኛም ይህን የህዝባችንን እምነት ጉልበት በማድረግ፣ የአመራራችንን አቅም በማጎልበት እና ለህዝብ የሚወግኑ ተቋማትን እየገነባን የነዋሪዎች የዘመናት ጥያቄ የሆኑ የመልካም አስተዳደር ችግሮችን እና የኑሮ ጫናን የሚያቀሉ ፕሮጀክቶች ላይ ልዩ ትኩረት ሰጥተን መስራታችንን እንቀጥላለን። የከተማችንን ሰላም ለማስከብር ከሰላም ወዳዱ ህዝባችን ጋር በመሆን ነዋሪዎቻችን በሰላም ወጥተው በሰላም የሚገቡባት ከተማ መሆኗ ተጠናክሮ የሚቀጥል ሲሆን፣ ለፀረ ሰላም ኃይሎች በእብሪት የሚመጣ ስልጣን እንደሌለ አሁንም ከተማችን ጥሩ ማሳያ ትሆናለች። ጽንፈኝነትና አክራሪነት በተግባር በህብረ ብሄራዊ ወንድማማችነት የተሸነፈባት፣ ሰላምዋ በዘላቂነት በህዝብ ተሳትፎ የተረጋገጠላትና ለሁሉም የምትመች፣ እንደስምዋ የተዋበች አዲስ አበባን እውን ለማድረግ በትጋት ማገልገላችንን እንቀጥላለን።",
    "author": "",
    "date": "ነሐሴ 1 ቀን 2015 ዓ.ል"
  },
  {
    "doc_id": 14,
    "title": "ግብርና ሚኒስቴር 33 ሚሊዮን ብር ወጪ የተደረገባቸው የወተት ማጓጓዣ ተሽከርካሪዎችን ለክልሎች በድጋፍ አበረከተ",
    "publisher": "(ኢ ፕ ድ)",
    "content": "ግብርና ሚኒስቴር 33 ሚሊዮን ብር ወጪ የተደረገባቸው ሰባት የወተት ማጓጓዣ ተሽከርካሪዎችን ለክልሎች በድጋፍ አበረከተ። ተሽከርካሪዎቹ ከዓለም ባንክ በድጋፍ የተገኙ መሆናቸው የተገለጸ ሲሆን የወተት ግብይትን በማሳለጥ የሌማት ትሩፋትን ከግብ እንዲደርስ የሚያግዙ መሆናቸውም ተገልጿል። ሚኒስቴሩ ያበረከታቸውን ተሽከርካሪዎች ድጋፍ የተደረገላቸው የክልል ግብርና እና እንስሳት ሃብት ቢሮ ሃላፊዎች ተረክበዋል። ተሽከርካሪዎቹ በድጋፍ የተበረከቱትም ለኦሮሚያ፣ ለአማራ፣ ለደቡብ ብሄር ብሄረሰቦች እና ህዝቦች እንዲሁም ለሲዳማ ክልሎች መሆኑ ተገልጿል። ተሽከርካሪዎቹ በአንድ ጊዜ 10 ሺህ ሊትር የወተት ምርቶችን ማሰባሰብ እና በተፈለገበት ቦታ ማድረስ የሚችሉ መሆናቸው ተጠቅሷል። ተሽከርካሪዎቹ ወተት በስፋት የሚያመርቱ አካባቢዎች ላይ አገልግሎት እንዲሰጡ እንደሚደረጉም ተመላክቷል። በርክክቡ ወቅት ባለፈው በጀት ዓመት በአገር አቀፍ ደረጃ 8 ነጥብ 6 ቢሊዮን ሊትር ወተት መመረቱ ገልጸዋል። ይህ የሆነው የእንስሳት ማሻሻያ፣ ዝርያ ማሻሻል እና ዘመናዊ ቴክኖሎጂን መጠቀም በመቻሉ እንደሆነ ተመላክቷል። እንደ ኢዜአ ዘገባ፤ በመጪዎቹ ዓመታትም በአገር አቀፍ ደረጃ 11 ቢሊዮን ሊትር ወተት በዓመት ለማምረት ዕቅድ ስለመያዙም ተጠቁሟል።",
    "author": "",
    "date": "ነሀሴ 1 ቀን 2015 ዓም"
  },
  {
    "doc_id": 15,
    "title": "ኢትዮጵያ የገዛችው አንድ ሚሊዮን ኩንታል ስኳር በአንድ ወር ጊዜ ውስጥ ጅቡቲ ወደብ ይደርሳል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "ኢትዮጵያ የገዛችው አንድ ሚሊዮን ኩንታል ስኳር በአንድ ወር ጊዜ ውስጥ ጅቡቲ ወደብ የሚደርስ መሆኑን የኢትዮጵያ ስኳር ኢንዱስትሪ ግሩፕ አስታወቀ። ተጨማሪ አንድ ሚሊዮን ስኳር ግዢ ለመፈፀም እየተሠራ ነው ተብሏል።በኢትዮጵያ ስኳር ኢንዱስትሪ ግሩፕ የኮርፖሬት ጉዳዮች ምክትል ዋና ሥራ አስፈፃሚ አቶ ዘመድኩን ተክሌ ለኢትዮጵያ ፕሬስ ድርጅት እንደተናገሩት፤ በ2014 ዓመተ ምህረት የኮቪድ ወረርሽኝ በሀገራት ምርትና ምርታማነት ላይ ከፍተኛ ተጽዕኖ በመፍጠሩ ከውጭ ሀገር ወደ ውስጥ ስኳር ማስገባት ትልቅ ፈተና ሆኖ ነበር። በ2014 ዓመተ ምህረት የነበረው የኮቪድ ተጽዕኖ እና በ2015 ዓመተ ምህረት የነበሩ ዓለም አቀፋዊ ሁኔታዎች እስከ አሁን ድረስ ስኳር ወደ ሀገር ውስጥ እንዳይገባ ተግዳሮት ሆነዋል ያሉት ምክትል ዋና ሥራ አስፈፃሚው፤ በ2016 ዓመተ ምህረት በ110 ሚሊዮን ዶላር ሁለት ሚሊዮን ኩንታል ስኳር ወደ ሀገር ውስጥ ለማስገባት እየተሠራ ነው ብለዋል። እንደ አቶ ዘመድኩን ገለፃ፤ በ2014 ዓመተ ምህረት ስኳር ወደ ሀገር ውስጥ ለማስገባት የተጀመረው ሥራ አሁን ላይ ተስፋ እየታየበት ነው። በዚህም ሁለት ሚሊዮን ኩንታል ስኳር ወደ ሀገር ውስጥ ለማስገባት ሁለት ዓለም አቀፍ ስኳር አቅራቢዎች የጨረታ አሸናፊ ሆነዋል። በጨረታውም መሠረት አንደኛው ስኳር አቅራቢ አንድ ሚሊዮን ኩንታል ስኳር ወደ ኢትዮጵያ ለመላክ የብራዚል ወደብ ላይ መድረሱን ገልጿል። ይህም በአንድ ወር ጊዜ ውስጥ ጅቡቲ ወደብ የሚደርስ ሲሆን ይህንንም በፍጥነት ወደ ሀገር ውስጥ እንዲገባ ይደረጋል። ነገር ግን ማዳበሪያ ወደ ሀገር ውስጥ ለማስገባት የሚደረገው ጥረት ስኳር በፍጥነት ወደ ሀገር ውስጥ እንዲገባ የሚደረገው ጥረት ላይ ተጽዕኖ ሊያሳድር እንደሚችል አቶ ዘመድኩን ገልጸዋል። ከዚህ በፊት የነበረው ዓለም አቀፍ የስኳር አቅራቢ ድርጅት የኢትዮጵያ ስኳር ኢንዱስትሪ ግሩፕ በጨረታ ያስቀመጠውን መስፈርት ባለማሟላቱ አሸናፊነቱ እንዲሰረዝ ተደርጓል ብለዋል።",
    "author": "በሳሙኤል ወንደሰን",
    "date": "አዲስ ዘመን ነሃሴ 1/2015"
  },
  {
    "doc_id": 16,
    "title": "ሁለት ሚሊዮን የሚጠጉ ዜጎች የኮሌራ ክትባት አግኝተዋል በሦስት ክልሎች በሚገኙ 35 ወረዳዎች ላይ የአተት በሽታን መቆጣጠር ተችሏል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "ለአንድ ነጥብ ዘጠኝ ሚሊዮን ዜጎች የኮሌራ ክትባት መስጠቱን የኢትዮጵያ ኅብረተሰብ ጤና ኢንስቲትዩት አሳወቀ። ኢንስቲትዩቱ 85 የሕክምና መስጫ ጣቢያዎችን በማቋቋም ሕክምና የመስጠት ተግባር እያከናወነ መሆኑ ተመላክቷል። የኢንስቲትዩቱ ዋና ዳይሬክተር ዶክተር መሳይ ሀይሉ ለኢትዮጵያ ፕሬስ ድርጅት እንደተናገሩት፤ የክረምት ወራትን ተከትሎ የውሃ እጥረት ባለባቸውና ለበሽታው ተጋላጭ በሆኑ አካባቢዎች የኮሌራ ክትባት ለአንድ ነጥብ ዘጠኝ ሚሊዮን ዜጎች መስጠት ተችሏል። እንደ ዶክተር መሳይ ንግግር፤ አጣዳፊ ተቅማጥና ትውከት በኦሮሚያ፣ ደቡብና ሲዳማ ክልሎች በሚገኙ በአንዳንድ ወረዳዎች ላይ ተከስቶ ነበር። ተጋላጭና አጎራባች በሆኑ በስልሳ አምስት ወረዳዎች ላይ ያሉ ቀበሌዎች የመከላከልና የቁጥጥር ሥራ መሠራቱን የገለጹት ዶክተር መሳይ፤ በሦስት ክልሎች በሚገኙ ሰላሳ አምስት ወረዳዎች ላይ የአጣዳፊ ተቅማጥና ትውከት በሽታን መቆጣጠር ተችሏልም ነው ያሉት። የመጠጥ ውሃ እጥረት ባለባቸው ስፍራዎች በጣም ተጋላጭ ለሆኑ የኅብረተሰብ ክፍሎች የኮሌራ ክትባት ተሰጥቷል ያሉት ዶክተር መሳይ በሦስት ክልሎች በሚገኙ 35 ወረዳዎች ላይ የአጣዳፊ ተቅማጥና ትውከት በሽታን መቆጣጠር ተችሏልም ብለዋል። በሞያሌ ኬንያና ሌሎችም አጎራባች ሀገራት ከተከሰተበት ጊዜ ጀምሮ የመከላከልና መቆጣጠር ሥራዎች መከወናቸውን የገለጹት ዶክተር መሳይ፤ አደጋ ማስተባበሪያ ማዕከላትን በማቋቋም የአጣዳፊ ተቅማጥና ትውከት በሽታን የማከም ሥራዎች መሠራታቸውን ተናግረዋል። በአንድ ሳምንት ውስጥ 204 ሰዎች ላይ በሽታው መገኘቱን የተናገሩት ዶክተር መሳይ፤ ከጥር ወር ጀምሮ ይህ ዘገባ እስከተናቀረበት ጊዜ ድረስ በላቦራቶሪ በተረጋገጠ መልኩ 635 ያህል ሰዎች ላይ በሽታው ስለ መገኘቱ ጠቅሰዋል።",
    "author": "በዳግማዊት ግርማ",
    "date": "አዲስ ዘመን ነሃሴ 1/2015"
  },
  {
    "doc_id": 17,
    "title": "ሦስት ነጥብ አምስት ሚሊዮን ዜጎች ከፍሎራይድ የጸዳ ውሃ አያገኙም",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በስምጥ ሸለቆ አካባቢ የሚኖሩ ሦስት ነጥብ አምስት ሚሊዮን ዜጎች ከፍሎራይድ የጸዳ ውሃ እንደማያገኙ የውሃና ኢነርጂ ሚኒስቴር ገለጸ። በሚኒስቴሩ በመጠጥ ውሃና ሳኒቴሽን ዘርፍ የመጠጥ ውሃ አቅርቦት ሥራ አስፈጻሚ ተወካይ አቶ ሐይማኖት በለጠ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ ከ12 ሚሊዮን በላይ ዜጎች በስምጥ ሸለቆና በፍሎራይድ በተጠቃ አካባቢ ይኖራሉ። ከዚህ ውስጥ ሦስት ነጥብ አምስት ሚሊዮን ዜጎች ከፍሎራይድ ኬሚካል የጸዳ ውሃ አያገኙም። ሚኒስቴሩ በሚቀጥሉት 10 ዓመታት ለፍሎራይድ ተጋላጭ የሆኑ ሦስት ነጥብ አምስት ሚሊዮን ዜጎችን ወደ ሁለት ሚሊዮን ዝቅ ለማድረግ እየሠራ ይገኛል ብለዋል። በአካባቢው ያለው የከርሰ ምድር ውሃ በፍሎራይድ የተጠቃ በመሆኑ ለተለያዩ የስምጥ ሸለቆ አካባቢዎች የሚቀርበው የንጹህ ውሃ መጠጥ ራቅ ካሉ አካባቢዎች እየተጓጓዘ የሚመጣ መሆኑን አመላክተዋል። በ2015 በጀት ዓመት ችግሩ በስፋት በሚስተዋልባቸው የስምጥ ሸለቆ አካባቢዎች ለሚገኙ 64 ሺህ ዜጎች የንጹህ መጠጥ ውሃ መቅረቡን አስታውቀዋል።በኦሮሚያ ክልል መቂ ዱግዳ ወረዳ ለ27 ሺህ ዜጎች የሚያገለግልና አራት ቀበሌዎችን የሚያስተሳስር፤ በደቡብ ክልል ሀላባ ከተማ በ11 ቀበሌዎች የሚኖሩ 22 ሺህ ዜጎች የፍሎራይድ መጠኑ ከአንድ ነጥብ አምስት ሚሊ ግራም በታች የሆነ የመጠጥ ውሃ እንዲያገኙ መደረጉን ተናግረዋል።በተጨማሪም በኦሮሚያ ክልል «ኦሾ» በሚባል መንግሥታዊ ያልሆነ ድርጅት ሀገር በቀል የሆኑ የፍሎራይድ ማጣሪያዎችን በመጠቀም አስር አነስተኛ የገጠር የመጠጥ ውሃ ተቋሞች ተገንብተዋል። በዚህም 15 ሺህ ዜጎች ከፍሎራይድ የጸዳ የመጠጥ ውሃ አግኝተዋል ብለዋል። በተጠናከረ መልኩ የስምጥ ሸለቆ አካባቢን የመጠጥ ውሃ ችግር ለመቅረፍ ከኮሪያ መንግሥት ጋር በትብብር እየተሠራ እንደሚገኝ የጠቆሙት አቶ ሐይማኖት፤ በቀጣይ ሰፊ የውሃ መጠጥ ፕሮጀክቶች እንደሚገነቡ አመላክተዋል።",
    "author": "በአማን ረሺድ",
    "date": "አዲስ ዘመን ነሃሴ 1/2015"
  },
  {
    "doc_id": 18,
    "title": "የኢትዮጵያ ብሪክስን መቀላቀል ኢኮኖሚያዊና ፖለቲካዊ ተጠቃሚነትን ለማረጋገጥ ያስችላል",
    "publisher": "(ኢ ፕ ድ)",
    "content": "የኢትዮጵያ የብሪክስ የአባልነት ጥያቄ ተቀባይነት ካገኘ በዓለም አቀፍ ደረጃ ያላትን የኢኮኖሚ እና የፖለቲካ ተጠቃሚነት የሚያረጋግጥ እንደሚሆን በአዲስ አበባ ዩኒቨርሲቲ የአፍሪካ እና እስያ ጥናትና ምርምር ማዕከል መምህር ዶክተር ሳሙኤል ተፈራ ተናገሩ። ዶክተር ሳሙኤል ተፈራ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ ብሪክስ ውስጥ ያሉ ሀገራት ከዓለም ኢኮኖሚ 31 ነጥብ ሰባት በመቶ የሚሆን ድርሻ አላቸው። በዚህም ኢትዮጵያ ብሪክስን መቀላቀል ከቻለች ኢኮኖሚያዊና ፖለቲካዊ ተጠቃሚነትን ለማረጋገጥ ያስችላል። የብሪክስ አባላት ከ30 ትሪሊዮን ዶላር በላይ ዓመታዊ GDP ያላቸው ሀገራት ናቸው ያሉት ዶክተር ሳሙኤል በመሆኑም ሦስት ቢሊዮን የሚጠጋ የዓለም ሕዝብ የሚኖረው በኅብረቱ ሀገራት ውስጥ መሆኑንም ጠቁመዋል። የቡድን ሰባት አባል ሀገራት ከዓለም ጠቅላላ ምርት ድርሻቸው 30 ነጥብ አምሥት በመቶ ነው ብለውም ይህ የሚያሳየው የሀገራቱን ከፍተኛ አቅም ነው ሲሉ ገልጸዋል። አባል ሀገራቱ ዓለም በዶላር ከመገበያየት በመውጣት ሌሎች አማራጮች መስፋት አለባቸው ብለው የሚያስቡ መሆኑን ጠቅሰው፣ የምዕራቡ ዓለም ብቻ የሚመራው የዓለም ሥርዓት ብቻ እንዲኖር አይፈልጉም ብለዋል። ሀገራቱ ባለብዙ አስተዋጽኦ ዓለም እንዲኖር የሚፈቅዱ መሆናቸውን ጠቅሰው፣ አዳዲስ ሀገራት ወደፊት እንዳይመጡ መንገድ እንደማይዘጉ ገልጸዋል። ኢትዮጵያ ብሪክስን መቀላቀሏ ትልቅ የገበያ ሥርዓት ውስጥ የመግባትን ዕድል ይሰጣታል ያሉት ዶክተር ሳሙኤል፤ በምዕራቡ ዓለም ብቻ ተወስኖ ያለው የፖለቲካል የኢኮኖሚ ሥርዓት ሌላ አማራጭ እንዲያገኝ ዕድል እንደሚሰጥ ተናግረዋል። የኢትዮጵያ ብሪክስን መቀላቀል ኢኮኖሚያዊና ፖለቲካዊ ተጠቃሚነትን ለማረጋገጥ ያስችላል የኅብረቱ መሥራች ሀገራት ቻይና እና ሩሲያ በጦርነቱ ወቅት በተፈጠረ ጫና ጠንካራ አጋርና ወዳጆች ሆነው መቆየታቸውን ጠቅሰው፣ በተለይ ከፖለቲካዊ ድጋፋቸው ባሻገር በኢኮኖሚ ተጠቃሚ የምትሆንበትን ዕድል ያሰፋል ብለዋል። ጵያ ዓባይን ጨምሮ በኃይል ልማት የአቅርቦት መጠን በእጥፍ በማሳደግና ሰላም ተረጋግጦ ኢንቨስትመንት መሳብ ከቻለች በብዙ ተጠቃሚ ትሆናለች ሲሉም ጠቁመዋል።",
    "author": "",
    "date": "አዲስ ዘመን ጋዜጣ ነሀሴ 1 ቀን 2015 ዓም"
  },
  {
    "doc_id": 19,
    "title": "ኮሚሽኑ በአዲስ አበባ የተሳታፊ ልየታ ሥራ በአስር ቀናት ውስጥ ይጀምራል",
    "publisher": "(ኢ ፕ ድ)",
    "content": "የኢትዮጵያ ሀገራዊ ምክክር ኮሚሽን በአዲስ አበባ ከተማ የሚደረገው የተሳታፊ ልየታ ሥራ በአስር ቀናት ውስጥ እንደሚጀምር አስታወቀ። የኮሚሽኑ ሰብሳቢ ፕሮፌሰር መስፍን አርዓያ ለኢትዮጵያ ፕሬስ ድርጅት እንደገለጹት፤ በሲዳማ፣ በሐረሪ እና በደቡብ ምዕራብ ክልሎች እንዲሁም በድሬዳዋ ከተማ የተሳታፊዎች ልየታ ሥራ በአብዛኛው ተጠናቋል። በቤኒሻንጉልና በጋምቤላ ክልሎች ወደ ተሳታፊዎች ልየታ ሥራ እየተገባ ነው። በአዲስ አበባ ከተማ የሚደረገው የተሳታፊዎች ልየታ ሥራም በአስር ቀናት ውስጥ ይጀምራል። እንደ ፕሮፌሰሩ ገለጻ፤ በአዲስ አበባ ካሉ 120 ወረዳዎች የሚውጣጡ ተባባሪ አካላት ለሦስት ቀናት ሥልጠና ከወሰዱ በኋላ የልየታው ሥራ ይጀመራል። 20 ሺህ የሚጠጉ ሰዎችም ይሳተፋሉ። ቀደም ብሎ የልየታ ሥራ በተከናወነባቸው አካባቢዎች ከየወረዳው 450 ተሳታፊዎች የተለዩ ቢሆንም ቁጥሩ ትልቅ ነው። ይህ ደግሞ በርካታ የሰው ኃይልና ብዙ ገንዘብ የሚፈልግ ስለሆነ እንደገና ታይቶ ሊቀንስ እንደሚችል አመላክተዋል።  እንዲሁም የተሳታፊ ልየታ ባልተከናወነባቸው የደቡብ፣ ኦሮሚያ፣ አማራ፣ አፋር እና ሶማሌ ክልሎች ልየታ እንደሚከናወን ተናግረው የልየታ ሥራው እና የአጀንዳ ቀረጻው በስድስት ወራት ጊዜ ውስጥ እንደተጠናቀቀ ሀገራዊ ምክክሩ እንደሚጀመር ተናግረዋል። ምክክሩ የሚጠናቀቅበትን ጊዜ መወሰን አዳጋች እንደሆነ የሚናገሩት ፕሮፌሰር መስፍን፤ አንዳንድ የምክክር ርዕሶች የቅድሚያ ቅድሚያ የሚሰጣቸውና ጊዜ ሊወስዱ የሚችሉ የሚኖሩ በመሆኑ ምክረ ሀሳቡ ለተርጓሚውና ለፈጻሚው ክፍል እየተላለፈ የሚቀጥል እንደሆነ አብራርተዋል። የአጀንዳ ማሰባሰቡ ሥራ ከተሳታፊ ልየታ ሥራው ጎን ለጎን እየተከናወነ እንደሆነ ጠቁመው፤ ለሀገራቸው መልካም የሚያስቡ ኢትዮጵያውያን ሁሉ ለመስማማት እንቅፋት የሆኑ እና አሳሳቢ ናቸው ብለው የሚያምኗቸውን አጀንዳዎች ለኮሚሽኑ መላክ ወይም በኮሚሽኑ በአካል ተገኝቶ በተዘጋጀ ማሰባሰቢያ ሳጥን ውስጥ ማስገባት እንደሚችሉ ጠቁመዋል።",
    "author": "በመዓዛ ማሞ",
    "date": "አዲስ ዘመን ጋዜጣ ነሀሴ 1 ቀን 2015 ዓም"
  },
  {
    "doc_id": 20,
    "title": "ዋልታ ቲቪ ስያሜውን ወደ “አዲስ ዋልታ” ቀየረ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "ዋልታ ሚዲያና ኮሙኒዩኬሽን ኮርፖሬት ከዚህ በፊት ሲጠራበት የነበረውን ስያሜ ወደ “አዲስ ዋልታ” ቀየረ። የአዲስ ዋልታ አዲስ መንገድ ማስጀመሪያ ስነ-ስርዓትም በዛሬው እለት ተከናውኗል። በዚህ የማስጀመሪያ መርኃ ግብር ላይ የተገኙት የአዲስ ዋልታ ሚዲያ እና ኮሙዩኒኬሽን ኮርፖሬት ቦርድ አባልና የመንግስት ኮሙዩኒኬሽን አገልግሎት ሚኒስትር ዴኤታ ሰላማዊት ካሳ እንደተናገሩት፤ ከጥቂት አመታት በፊት ተቋሙ የገጠመውን ዘርፍ ብዙ ችግሮች በመቋቋም እዚህ ደረጃ ላይ መድረስ ችሏል ብለዋል። \"ዋልታ የኢትዮጵያ መልክ ነው \" ያሉት ሚኒስትር ዴኤታዋ ተቋሙ ኢትዮጵያን የሚመጥን ሆኖ ማየት እንደሚፈልግና መንግስትም አስፈላጊውን ሁሉ ድጋፍ ለማድረግ ዝግጁ መሆኑን ጠቁመዋል። ተቋሙ የነበረውን ጉድለትና አቅም በመለየት ይህንን ለውጥ ሊያከናውን መቻሉን ገልፀው ወቅቱ ጠንካራ የሚድያ ፉክክር ያለበት ጊዜ በመሆኑ ይህንን በሚመጥን መልኩ መስራት አለበት ነው ያሉት። የአዲስ ዋልታ ሚዲያ እና ኮሙዩኒኬሽን ኮርፖሬት ዋና ስራ አስፈፃሚ አቶ መሀመድ ሀሰን በበኩላቸው፤ አዲስ ዋልታ የትላንቱን ያልረሳ ወደነገ ለመድረስ የሚጓዝ አዲስ እሳቤን የያዘ ጅማሮ ነው ብለዋል። ሚድያዎች የሀገርን ሰላምና ደህንነት ለማስጠበቅ ሀላፊነት አለባቸው ያሉት ሀላፊው ከሌሎች አቻ የሚድያ ተቋማት ጋርም በአንድነትና በህብረት ለመስራት ዝግጁ መሆን አለብን ብለዋል።",
    "author": "በቃልኪዳን አሳዬ",
    "date": "ሐምሌ 30 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 21,
    "title": "የአማራ ክልል በአራት ኮማንድ ፓስቶች ስር መከፈሉን የአስቸኳይ ጊዜ አዋጁን ለማስፈጸም የተቋቋመው ጠቅላይ መምሪያ ዕዝ አስታወቀ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የአስቸኳይ ጊዜ አዋጁን ለማስፈጸም የተቋቋመው ጠቅላይ መምሪያ ዕዝ ጽህፈት ቤቱን ጨምሮ አራት መምሪያዎችን ማደራጀቱንና የአማራ ክልልም በአራት ኮማንድ ፓስቶች ስር መከፈሉን የአስቸኳይ ጊዜ አዋጅ ጠቅላይ መምሪያ ዕዝ ዋና ሰብሳቢው አቶ ተመስገን ጥሩነህ አስታወቁ። አቶ ተመሥገን ዛሬ በሠጡት ማብራሪያ መሠረትም፤ በአማራ ክልል የተቋቋመው ኮማንድ ፓስት አንደኛው የምዕራብ አማራ ኮማንድ ፓስት ሲሆን፤  ምስራቅ ጎጃምን፣ ምእራብ ጎጃምን፣ ደብረማርቆስ ከተማን እና የአዊ ብሔረሰብ አስተዳደር ዞንን እንዲሁም የባህርዳር ከተማ አስተዳደርን የሚይዝ ነው። የኮማንድ ፓስቱን መቀመጫ ራሡ ኮማንድ ፓስቱ የሚወስን ይሆናል ብለዋል። ሁለተኛው ኮማንድ ፓስት በቀድሞ አጠራሩ ሰሜን ጎንደር ይባል የነበረው  የአሁኑ የሠሜን ምዕረብ አማራ ኮማንድ ፓስት ሲሆን ይሄ ደግሞ፤ ሰሜን ምዕራብ ማዕከላዊ ጎንደር ከተማን ደቡብ ጎንደርን ደብረታቦር ከተማን የያዘ ነው። ሶስተኛው የማዕከላዊ ሸዋ ኮማንድ ፓስት ሲሆን፤ ደብረብርሃን ከተማን ሰሜን ሸዋን እና የኦሮሞ ብሄረሰብ ዞንን ያካለለ መሆኑን አቶ ተመስገን አስታውቀዋል። የምሥራቅ አማራ ኮማንድ ፓስት አራተኛው ኮማንድ ፓስት ሲሆን፤ የደቡብ ወሎን የደሴ ከተማን ኮምቦልቻን የሰሜን ወሎን ወልዲያ ከተማን እና የዋግኸምራ ብሔረሰብ ዞንን ያካለለ መሆኑን ገልጸዋል። ከተለያዩ አካላት ተውጣጠው የተካተቱበት ኮማንድ ፓስቱ በዛሬው ስብሰባው  የጠቅላይ መምሪያ ዕዙን እቅድ  ተመልክቶ ማጽደቁን አቶ ተመስገን ተናግረዋል። በቀጣይ ቀናት የኦፕሬሽን ሥራዎች የፓርቲና የመንግሥት መዋቅሮችን የማጠናከር ሥራዎች እንደሚከናወኑ፤ ህግና ሥርዓት የማስከበሩ ሥራም ተጠናክሮ እንደሚቀጥል ጠቁመዋል።",
    "author": "",
    "date": "ሐምሌ 30 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 22,
    "title": "በተጠናቀቀው የበጀት ዓመት የገቢዎች ሚኒስቴርና የጉምሩክ ኮሚሽን ከ442 ቢሊዮን ብር  በላይ መሰብሰባቸው ተገለጸ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የገቢዎች ሚኒስቴርና የጉምሩክ ኮሚሽን የ 2015 ዕቅድ አፈጻጸም ግምገማና የ 2016 በጀት ዓመት ዕቅድ ውይይት በሐዋሳ ተጀምሯል :: በውይይቱ የመክፈቻ ንግግር ያደረጉት የገቢዎች ሚኒስትር ዓይዓለም ንጉሴ፤ በተጠናቀቀው የ2015 በጀት 450 ቢሊዮን ብር ለመሰብሰብ ታቅዶ 442 ቢሊዮን ብር ወይም የዕቅዱን 98 በመቶ ገቢ መሰብሰብ እንደተቻለ ገልጸዋል። ይህ አፈጻጸም ካለፈው በጀት ዓመት ጋር ሲነጻጸር የ 105. 3 ቢሊዮን ብር ወይም የ31.2  በመቶ ብልጫ ማሳየቱንም ሚኒስትሯ ተናግረዋል። ሚኒስትሯ አክለውም ዘመናዊና ተደራሽ የታክስና የጉምሩክ አስተዳደርን በመገንባት ረገድ የህግ ማዕቀፎች እና የአሰራር ስርዓቶች የማሻሻልና በቴክኖሎጅ የማስደገፍ ስራዎች መሰራታቸውንም አስረድተዋል። የጉምሩክ ኮሚሽን ኮሚሽነር ደበሌ ቃበታ በበኩላቸው ፤ በ2015 የበጀት ዓመት ጠንካራ ተቋም ለመገንባት የሚያስችሉ ዘርፈ ብዙ ስራዎች መሰራታቸውን ጠቁመዋል። በአገልግሎት አሰጣጥ፣ ኮንትሮባንድና ህገወጥ ንግድን በመከለከልና በመቆጣጠርም የተከናወኑት ተግባራት አበረታች መሆናቸውን ኮሚሸነር ደበሌ ገልጸዋል: የ2015 ዓ.ም የዕቅድ አፈፃፀምና የ2016 ዓ.ም ዕቅድ ውይይትን በይፋ ያስከፈቱት የሲዳማ ብሔራዊ ክልል ርዕሰ  መስተዳድር የተከበሩ አቶ ደስታ ሊዳሞ የገቢ ሰብሳቢ መ/ቤት ለሀገራችን ወሳኝ ከሚባሉ ተቋማት በመጀመሪያዎቹ ረድፍ የሚመደብ ሲሆን እያስመዘገበ ያለውን ስኬት አጠናክሮ እንዲቀጥል ክልላችን የሚጠበቅበትን ድጋፍ ያደርጋል ማለታቸውን ከኮሚሽኑ ያገኘነው መረጃ ያሳያል።",
    "author": "",
    "date": "ነሐሴ 03-2015 ዓ.ም"
  },
  {
    "doc_id": 23,
    "title": "በአገር አቀፍ ደረጃ እስካሁን ባለው ሂደት 12 ሚሊዮን ሄክታር መሬት በመኸር ሰብል ተሸፍኗል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በአገር አቀፍ ደረጃ እስካሁን ባለው ሂደት 12 ሚሊዮን ሄክታር መሬት በመኸር ሰብል መሸፈኑን የግብርና ሚኒስትር ዶክተር ግርማ አመንቴ ገለፁ። 2016 በጀት ዓመት ከግብርና ግብዓት ስርጭት ጋር ተያይዞ የሚከሰቱ ችግሮችን ዘመናዊ ቴክኖሎጂ በመጠቀም ለመቅረፍ እንደሚሰራም ተናግረዋል፡፡ የግብርና ሚኒስቴር የ2015 ዓ.ም በጀት ዓመት የሥራ አፈጻጸም እና የ2016 ዓ.ም በጀት ዕቅድ ላይ ውይይት አካሂዷል፡፡ በመድረኩ የእርሻና ሆልቲካልቸር፣ የእንስሳት እና ዓሳ ኃብት እንዲሁም የተፈጥሮ ኃብት ልማት ዘርፎች ላይ የአፈጻጸም ሪፖርትና የቀጣይ እቅድ ቀርቦ ምክከር ተደርጎበታል። በመድረኩም የግብርና ሚኒስቴር፣ የክልል ግብርና ቢሮ፣ የግብርና ምርምር ኢንስቲትዩት አመራሮች እንዲሁም የሌሎች ባለድርሻ ተቋማት የስራ ኃላፊዎችና ተወካዮች ተገኝተዋል። የግብርና ሚኒስትሩ ዶክተር ግርማ አመንቴ በዚሁ ጊዜ በ2015 በጀት ዓመት በዋና ዋና የግብርና ልማት ስራዎች ላይ ውጤታማ ስራ መከናወኑን ተናግረዋል፡፡ ለአብነትም በበጋ መስኖ ስንዴ ልማት፣ በአረንጓዴ አሻራ፣ በእንስሳት እና አሳ ሃብት ልማት ላይ የተሻለ ስራ መከናወኑን ገልጸው፤ በሌማት ትሩፋት ላይ ጥሩ ጅማሮ ታይቷል ነው ያሉት፡፡ በ2015 በጀት ዓመት አሲዳማ አፈር በማከም ረገድ ግን በሚፈለገው ደረጃ እንዳልተሰራ ጠቁመዋል፡፡ በግብርና ግብዓት አቅርቦት ላይ ችግሮች መስተዋላቸውን አንስተው፤ ለዚህም ዋነኛው ምክንያት የውጭ ምንዛሬ እጥረት እና ህገወጥነት መሆኑን ተናግረዋል፡፡ በበጀት አመቱ በዘርፉ ለታየው ስኬት የግብርና ባለሙያዎች፣ አመራሮች እና ባለድርሻ አካላት ሚና ከፍተኛ ነበር ብለዋል። የ2016 በጀት ዓመት በበጋ መስኖ ስንዴ ልማት፣ በአረንጓዴ አሻራ፣ በእንስሳት እና አሳ ሃብት ልማት እና የሌማት ትሩፋት መርሃ-ግብርን ማጠናከር ላይ ትኩረት ተሰጥቶ እንደሚሰራም ጠቁመዋል፡፡",
    "author": "",
    "date": "ሐምሌ 30 ቀን 2015"
  },
  {
    "doc_id": 24,
    "title": "የፌዴራል ቤቶች ኮርፖሬሽን የሥራ አመራር ቦርድ አባላት  የሱማሌ ተራ ሳይትን የግንባታ ሒደት ጎበኙ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የጠቅላይ ሚኒስትር ድ/ቤት ኃላፊ ሚኒስትርና የፌዴራል ቤቶች ኮርፖሬሽን ሥራ አመራር ቦርድ ሰብሰቢ ወ/ሮ አለም ፀሐይ ጳውሎስ፣ የኮርፖሬሽኑ የሥራ አመራር ቦርድ አበላት ከኮርፖሬሽኑ ዋና ሥራ አስፈፃሚ አቶ ረሻድ ከማል ጋር በጋራ በመሆን ግንባታው በከፍተኛ ፍጥነት እየተከናወነ ያለዉን የሱማሌ ተራ ሳይትን የግንባታ ሒደት ጎብኝተዋል። የቦርድ አባላቱ ባለ 25 ወለል የሆነውን የሰማሌ ተራ ሳይት ግንባታ በከፍተኛ ፍጥነት ጥራት እየተከናወነ መሆኑን ተመልክተዋል። ግንባታውም በተያዘለት ቀነ ገደብ ማጠናቀቅ በሚያስችለው የግንባታ ሒደት ላይ እንደሚገኝ ነው የቦርድ አባለቱ በጉብኝታቸው ተመልክተዋል። የኮርፖሬሽኑ ዋና ስራ አስፈጻሚ አቶ ረሻድ ከማል የሱማሌ ተራን ሳይት የግንባታ ሒደት አስመልክቶ ለሥራ አመራር ቦርድ አባላቱ ማብራሪያ ሰጥተዋል፡፡ ዋና ሥራ አስፈጻሚው በማብራሪያቸውም ሳይቱን በአጭር ጊዜ  ለማጠናቀቅ የሚያስችሉ የግንባታ ሥራዎች በወራት ውስጥ ማጠናቀቅ መቻሉንም በማብራሪያቸው አንስተዋል፡፡ ተገቢውን ክትትልና ድጋፍም ኮርፖሬሽኑ ተግባራዊ እያደረገ ግንባታው በተያዘለት ጥራት እና የማጠናቀቂያ ጊዜ ለማጠናቀቅ እየተሰራ መሆኑን ገልጸዋል፡፡ ግንባታውን እያከናወነ ያለው የ CCCC ኩባንያ ካንትሪ ማኔጀር ሚስተር ዊ በበኩላቸው፤ ኮርፖሬሽኑ ግንባታው በአጭር ጊዜ እንዲጠናቀቅ ባስቀመጠው አቅጣጫ መሰረት ግንባታው እየተከናወነ መሆኑን ገልጸው ከኮርፖሬሽኑ በቂ ድጋፍ እያገኙ መሆኑንም ተናግረዋል፡፡",
    "author": "",
    "date": "ሐምሌ 30 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 25,
    "title": "\"የኢትዮጵያ አየር መንገድ ለኢትዮጵያ ቱሪዝምና ኢኮኖሚ እድገት ትልቅ እገዛ እያደረገ ነው\" አምባሳደር ናሲሴ ጫሊ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "\"በታደሰ ቁርጠኝነት አጋርነታችንን ለማሳደግ\" በሚል መሪቃል የላቀ አስተዋጽኦ ላበረከቱ የጉዞ ወኪሎች ዛሬ የሽልማትና እውቅና መርሀ ግብር ተካሂዷል። የቱሪዝም ሚኒስትሯ አምባሳደር ናሲሴ ጫሊ በሽልማት ስነስርአቱ ላይ  እንደገለጹት፣ የኢትዮጵያ አየር መንገድ ለኢትዮጵያ ቱሪዝምና ኢኮኖሚ እድገት ትልቅ እገዛ እያደረገ ነው። እንደ አምባሳደር ናሲሴ ገለጻ፣ ቱሪዝም ለአገር የኢኮኖሚ እድገት ተስፋ ከተጣለባቸው አምስት ዘርፎች ውስጥ አንዱ ነው። ተስፋ የተጣለበትን ዘርፍ ስኬታማ ለማድረግ የጉዞ ከኢትዮጵያ አየር መንገድ ባልተናነሰ ወኪሎች የሚያደርጉት የአገልግሎት አሰጣጥና ኢትዮጵያ የማስተዋወቅ ጥረት አስፈላጊ መሆኑንም አብራርተዋል። የጉዞን ወኪሎች የቱሪዝሙን ዘርፍ ለማሳደግ ወደ ኢትዮጵያ የሚደረጉ ጉዞዎችን እንዲያበረታቱ ጥሪ አቅርበዋል።",
    "author": "በሞገስ ጸጋዬ",
    "date": "ሐምሌ 30 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 26,
    "title": "የላቀ አስተዋጽኦ ላበረከቱ የጉዞ ወኪሎች የሽልማት ስነ ስርዓት እየተካሄደ ነው",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የላቀ አስተዋጽኦ ላበረከቱ የጉዞ ወኪሎች በአዲስ አበባ የሽልማት ስነ ስርዓት እየተካሄደ ነው። የሽልማት ስነስርአቱ በስምንት የተለያዩ ዘርፎች \" በታደሰ ቁርጠኝነት አጋርነታችንን ለማሳደግ\" በሚል መሪቃል እየተካሄደ ነው። የኢትዮጵያ አየር መንገድ ዋና ስራ አስፈጻሚ አቶ መስፍን ጣሰውን እንደገለጹት፣ የኢትዮጵያ አየር መንገድ ስራ ከጀመረበት ጊዜ አንስቶ በርካታ ስራዎችን በመስራት  ለኢትዮጵያ ኢኮኖሚያዊ እድገት ትልቅ ሚናን እየተጫወተ ነው፣ ኢትዮጵያ ለማበልጸግ የሚደረገውን ጥረት በመረዳት የበኩሉን ጥረት እያደረገም ይገኛል ብለዋል። እንደ ስራ አስኪያጅ ገለጻ፣ አየር መንገዱ ህዝብን ከህዝብ በማገናኘት፣ ቱሪዝምን በማስፋፋትና ንግድን በማቀላጠፍ ትልቅ ስራ እየሰራ ነው። በአፍሪካ ቀዳሚና በአለም ደረጃ ከግንባር ቀደም አየር መንገዶች ውስጥ አንዱ ነው ሲሉ ገልጸዋል።  በዚህ ሂደት ውስጥ የጉዞ ወኪሎች ሚና ትልቅ ነበር ብለዋል። ወደፊት አየር መንገዱ ከጉዞ ወኪሎች ጋር በጋራ ለመስራት ጽኑ ፍላጐት እንዳለውም ጠቁመዋል። በዝግጅቱ ከፍተኛ የመንግስት የስራ  የስራ ኃላፊዎች፣ የኢትዮጵያ አየር መንገድ ከፍተኛ አመራሮችና ጥሪ የተደረገላቸው የጉዞ ወኪሎች ተገኝተዋል።",
    "author": "በሞገስ ጸጋዬ",
    "date": "ሐምሌ 30 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 27,
    "title": "የቅዱስ ጳውሎስ ሆስፒታል ሚሌኒየም ሕክምና ኮሌጅ 583 ዶክተሮችን አስመረቀ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የቅዱስ ጳውሎስ ሆስፒታል ሚሌኒየም ሕክምና ኮሌጅ  በቅድም ምረቃናና ድህረ ምረቃ 583  ዶክተሮችን ዛሬ አስመረቀ። በምረቃ ስነስርአቱ ላይ የፕላንና ልማት ሚኒስትር ዶክተር ፍጹም አስፋ፣ የጤና ሚኒስትር ዴኤታ ዶክተር ደረጄ ድጉማና ሌሎች እንግዶች ተገኝተዋል። በ\"ሰብስፔሻሊቲ፣ በነርሲንግ ስፔሻሊቲ፣ በፐብሊክ ሄልዝ፣ በሌሎች ዘርፎች አስመርቋል። የኮሌጁ ፕሮቮስት ዶክተር ሲሳይ ሰርጉ እንዳሉት፤  ቅዱስ ጳውሎስ ሆስፒታል ሚሌኒየም ሕክምና ኮሌጅ  ጥራቱን የጠበቀ የጤና አገልግሎት ለመስጠት፣ ብቁ የጤና ባለሙያዎችን ለማፍራት ከመማር ማስተማሩ ጐን ለጐን ችግር ፈቺ ምርምሮችን በመስራት የህክምና አሰጣጡ የዘመነ እንዲሆንና በአለም አቀፍ ደረጃ ተወዳዳሪ እንዲሆን እየሰራ ነው። ኮሌጁ በ35 የስልጠና መርሃግብሮች  የህክምና ባለሙያዎችን በማሰልጠን የህክምናው ዘርፍ እንዲዘምን ለማስቻል  እየተሰራ መሆኑን የገለጹት ዶክተር ሲሳይ፣ ለአገሪቱ የጤና ስርአት መሻሻል የበኩሉን ሚና እየተወጣ ነው ብለዋል።  ከሚሰጣቸው የስልጠና መርሃግብሮች ሰባቱ በዚህ አመት የተጀመሩ መሆናቸውን ጠቅሰው በቀጣይነትም ምርምሮችን በመስራት የጤና አገልግሎት ተደራሽ እንዲሆን ይሰራል ብለዋል። ምሩቃን በቀጣይ በኮሌጁ የቀሰሙትን እውቀት በተግባር በመግለጽ ሙያዊ ሀላፊነታቸውን እንዲወጡ  ዶክተር ሲሳይ ጥሪ አቅርበዋል። ኮሌጁ ያስመረቃቸው በህክምና 395፣ በህብረተሰብ ጤና፣ 78፣ በነርስ 110 በድምሩ 583 ሲሆኑ 185ቱ ሴቶች ናቸው። ከምሩቃኑ መካክል በተሰጠው  አገር አቀፍ የመውጫ ፈተና  151ዱ  በሙሉ ከፍተኛ ነጥብ በማስመዝገብ ማለፋቸው ተገልጿል።",
    "author": "በሞገስ ተስፋ",
    "date": "ሐምሌ 30 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 28,
    "title": "በተጠናቀቀው በጀት ዓመት ከ93 በመቶ በላይ የፌደራል ግብር ከፋዮች ግብራቸዉን በኦንላይን አሳውቀዋል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በ2015 በጄት ዓመት ከ93 በመቶ በላይ የፌደራል ግብር ከፋዮች ግብራቸዉን በኦንላይን ማሳወቃቸዉን የገቢዎች ሚኒስቴር አስታወቀ፡፡ የገቢዎች ሚኒስቴርና የጉሙሩክ ኮሚሽን የ2015 በጄት ዓመት የእቅድ አፈጻጸም ሪፖርት በፕላንና ልማት ሚኒስቴር ተገምግሟል፡፡ በቀረበዉ የአፈጻጸም ላይ እንደተመላከተዉ በበጀት ዓመቱ 12ሺ 204 አዳዲስ ግብር ከፋዮች የተመዘገቡ ሲሆን ፤ በጥቅሉ በፌደራል የታክስ ስርአት ዉስጥ 56 ሺህ 432 ግብር ከፋዮች መኖራቸዉ ተጠቁሟል፡፡ ከኦዲት ጋር በተያያዘ ያሉ ክፍተቶችን ለመሙላት የኦዲት ስራ ተጠናክሮ መቀጠሉ በሪፖርቱ ተጠቁሟል፡፡  በበጀት አመቱ ኦዲት ከተደረጉ 7 ሺ ሃምሳ ስምንት ግብር ከፋዮች ወለድ ፣ መቀጫና ፍሬ ግብርን ጨምሮ 40 ነጥብ 7 ቢሊዬን ብር ገቢ መሰብሰቡን ሪፖርቱ አመላክቷል፡፡ ኮንትሮባንድ ላይ በተደረገ እርምጃም ከፍተኛ ሃብት ወደ መንግስት ካዝና እንዲገባ መደረጉን ያመለከተዉ 2015 አፈጻጸም ሪፖርቱ ፤ በበጀት ዓመቱ 442 ነጥብ 3 ቢሊዬን ብር ገቢ የተሰበሰበ ሲሆን ይህም ከአምናዉ ተመሳሳይ ወቅት ጋር ሲነጻጸር የ105 ቢሊዬን ብር ብልጫ የታየበት መሆኑን ጠቁሟል፡፡ የገቢዎች ሚኒስትር ወ/ሮ አይናለም ንጉሴ የግብር ዘርፉን ለማሳደግና ሁሉም አካል ወደ ግብር መረቡ እንዲገባ እየሰራ መሆኑን ገልጸዋል፡፡ አሰራሮችን በቴክኖሎጂ በማገዝ ለማዘመንና ከፍተኛ ገቢ ለመሰብሰብ እተሰራ ቢሆንም ለዘርፉ በከፍተኛ ሁኔታ የሰለጠነ የሰዉ ሃይል የሚጠይቅ በመሆኑ ለማሟላት ጥረት እየተደረገ እንደሚገኝ አስታዉቀዋል፡፡",
    "author": "",
    "date": "ሐምሌ 30 ቀን 2015 ዓ/ም"
  },
  {
    "doc_id": 29,
    "title": "የአዲስ አበባ ፖሊስ ለ23ኛ ዙር ያሰለጠናቸውን  የፖሊስ መኮንኖችን አስመረቀ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የአዲስ አበባ ፖሊስ አካዳሚ ከኢትዮጵያ ፖሊስ ዩኒቨርሲቲ ጋር በመተባበር ለ23ኛ ዙር ያሰለጠናቸውን የፖሊስ መኮንኖች አስመረቀ። በምረቃ ሥነሥርዓቱ ላይ ተገኝተው የሥራ መመሪያ የሰጡት ክቡር የኢትዮጵያ ፌዴራል ፖሊስ ኮሚሽነር ጀነራል ደመላሽ ገብረሚካኤል የወቅቱ የምስራቅ አፍሪካ ፖሊስ አዛዦች ኅብረት ድርጅት ፕሬዚዳንት አዲስ አበባ የአፍሪካ መቀመጫ፣ የኢትዮጵያ መዲና እና የአለም የዲፕሎማቲክ ማኅበረሰብ መቀመጫ ማዕከል በመሆኗ ሰላሟን በአስተማማኝ ሁኔታ መጠበቅ ይኖርብናል ብለዋል። አያይዘውም በፀጥታው ዘርፉ የተጀመረው ብቁ የሰው ኃይል የማፍራትና አገልግሎቱን በቴክኖሎጂ የመደገፍ ተግባር ተጠናክሮ እንደሚቀጥል ክቡር ኮሚሽነር ጀነራሉ ተናግረዋል። ከለውጡ ወዲህ ለፀጥታና ደህንነት ሥራው በተሰጠው ከፍተኛ ትኩረት የፀጥታ አካላት አመርቂ ተግባር በመከናወናቸው በርካታ የወንጀል ድርጊቶች እንዲከሽፉና ወንጀለኞች በቁጥጥር ሥር እንዲውሉ ተደርጓል ብለዋል። ተመራቂ የፖሊስ መኮንኖቹ ከፍተኛ ኃላፊነት እንዳለባቸው ተገንዝበው በፍፁም ፖሊሳዊ ሥነ-ምግባር ኃላፊነታቸውን እንዲወጡ ክቡር ኮሚሽነር ጀነራል ደመላሽ ገብረሚካኤል በአፅንኦት ተናግረዋል ። የኢትዮጵያ ፖሊስ ዩኒቨርሲቲ ፕሬዚዳንት ምክትል ኮሚሽነር ጀነራል መስፍን አበበ በበኩላቸው የአዲስ አበባ ፖሊስ አካዳሚ ከመሠረታዊ የፖሊስ ስልጠና ጀምሮ የተለያዩ ስልጠናዎችን በመስጠት  ለአዲስ አበባ ከተማ ደህንነት መጠበቅ የማይተካ ሚና አበርክቷል ብለዋል። ምክትል ኮሚሽነር ጀነራሉ አክለውም የአዲስ አበባ ፖሊስ አካዳሚ ሚያተኩርባቸውን የምርምር መስኮችን በብቃት እያሳደገ እንዲሄድና ደረጃውን የጠበቀ አገልግሎት እንዲሰጥ በአደረጃጀት፣ በሰው ኃይል አቅም ግንባታ እና በአገልግሎት ጥራት ዙሪያ የኢትዮጵያ ፖሊስ ዩኒቨርሲቲ ተገቢውን ክትትልና ድጋፍ አጠናክሮ እንደሚቀጥል ገልፀዋል። ክቡር የአዲስ አበባ ፖሊስ  ኮሚሽነር ጌቱ አርጋው የከተማውን ደህንነት ለማስጠበቅና ለህብረተሰቡ ቀልጣፋ የፖሊስ አገልግሎት ለመስጠት በአካልም ሆነ በአዕምሮ የዳበረ የፖሊስ ኃይልን ለማፍራት ትኩረት በመስጠት እየተሰራ መሆኑን ተናግረዌ።",
    "author": "",
    "date": "ሐምሌ 29 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 30,
    "title": "በፆመ-ፍልሰታ ምዕመናን ስለ ሰላምና ፍቅር እንዲማፀኑ ብፁዕ ወቅዱስ አቡነ ማቲያስ ጥሪ አቀረቡ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በፆመ-ፍልሰታ ምዕመናን በተመስጦና በንስሐ ሕይወት ስለ ሰላምና ፍቅር እንዲማፀኑ የኢትዮጵያ ኦርቶዶክስ ተዋህዶ ቤተ-ክርስቲያን ፓትርያርክ ብፁዕ ወቅዱስ አቡነ ማቲያስ ጠየቁ። አቡነ ማቲያስ የፆመ-ፍልሰታ መግቢያን አስመልክተው ለምዕመናን ባስተላለፉት መልዕክት ፆመ-ፍልሰታ በፍቅር ለፍቅር የተፈጸመ ነው። \"የቅዱስ ወንጌል አስተምህሮ መሠረትና ጣሪያ፣ ወለልና ግድግዳ በፍቅርና በፍቅር ብቻ የተገነባ ነው፤ ፍቅር እግዚአብሔር ዓለምን ያዳነበት መድኃኒት ነው\" ብለዋል። \"ፍቅር የጥላቻና የመለያየት ግንብን ንዶ ይቅርታንና አንድነትን የሚገነባ ጠንካራ ዓለት ነው፤ ፍቅር መጽናናትንና ደስታን የሚያፈራ ጣፋጭ ተክል ነው፤ በፍቅር ለፍቅር የሚደረግ ሁሉ ፍስሐን እንጂ ጸጸትን አያስከትልም \" ሲሉም ተናግረዋል። በመሆኑም ሕዝበ-ክርስቲያኑ በፆመ-ፍልሰታ በተመስጦና በንስሐ ሕይወት ስለ ሰላምና ፍቅር እንዲማፀኑ መልዕክት አስተላልፈዋል። በፆሙ ወቅት ምዕመናን ስለ ሰላምና ፍቅር እየተማፀኑ ካላቸው በረከት ለተራቡትና ለተፈናቀሉት እንዲለግሱም አቡነ ማቲያስ ጠይቀዋል። እንደ ኢዜአ ዘገባ፤ በሌላ በኩል የሚፈጠሩ ችግሮች በርካታ ጥፋቶችን የሚያስከትሉ መሆኑን ገልጸው ችግሮች ሲፈጠሩ በሥርዓትና በእርቅ መፍታት እንደሚገባ መልዕክታቸውን አስተላልፈዋል።",
    "author": "",
    "date": "ሐምሌ 29 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 31,
    "title": "የሀረሪ ክልል ምክር ቤት ለ2016 የበጀት አመት የክልሉ በጀት ከአራት ቢሊየን 258 ሚሊዮን ብር በላይ አፀደቀ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የሀረሪ ክልል ምክር ቤት ባካሄደው 6ዙር 2ኛ አመት 4ኛ መደበኛ ጉባኤ የክልሉ መንግሥት የ2016 በጀት ከፈራት ቢሊየን 258 ሚሊየን ብር በላይ አጽድቋል። የክልሉ ገንዘብና ኢኮኖሚ ትብብር ቢሮ ምክትል ኃላፊ አቶ አብዱልባሲጥ አቡበከር ከተያዘው በጀት 58 በመቶ ለካፒታል በጀት እንዲሁም 42 በመቶው ደግሞ ለመደበኛ በጀት የሚውል ነው ብለዋል። በጀቱም በዋናነት በክልሉ ከተለያዩ ገቢዎች ከሚሰበሰብ ገቢ እና ከፌዴራል መንግስት ድጎማ የሚሸፈን መሆኑን ተናግረዋል። የፀደቀው በጀት ከአምናው ተመሳሳይ ወቅት ጋር ሲነፃፀር የ25 በመቶ ብልጫ እንዳለው ገልጸዋል። የክልሉ ምክር ቤትም በጀቱ ለታለመለት አላማ እንዲውል አቅጣጫ አስቀምጧል። የክልሉ ምክር ቤት ለሁለት ቀናት ሲያካሂድው የቆየው 6ዙር 2ኛ አመት 4ኛ መደበኛ ጉባኤ ማጠናቀቁን ከክልሉ ኮምንኬሽን ቢሮ ያገኘነው መረጃ ያሳያል።\\",
    "author": "",
    "date": "ሐምሌ 29 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 32,
    "title": "የደቡብ ብሄሮች፣ብሄረሰቦችና ህዝቦች ክልል ምክር ቤት ከአዲሱ የደቡብ ኢትዮጵያ ክልል ጋር የስልጣን ርክክብ አደረገ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የደቡብ ብሄሮች፣ብሄረሰቦችና ህዝቦች ክልል ምክር ቤት 6ኛ ዙር፣ 2ኛ ዓመት የስራ ዘመን 4ኛ መደበኛ ጉባኤ በሀዋሳ ሲካሔድ ቆይቷል። አዲስ የሚመሰረተው የደቡብ ኢትዮጵያ ክልል ከነባሩ የደቡብ ብሄሮች፣ ብሄረሰቦችና ህዝቦች ክልል ምክር ቤት ጋር ዛሬ የስልጣን ርክክብ አድርጓል። ቀድሞ በደቡብ ብሔሮች፣ ብሔረሰቦችና ሕዝቦች ክልል ይኖሩ የነበሩ የስድስት ዞኖችና የአምስት ልዩ ወረዳዎች ብሔር፣ ብሔረሰቦችና ሕዝቦች ባካሄዱት ሕዝበ ውሳኔ በአንድ ክልል የመደራጀት ፍላጎታቸውን ይፋ ማድረጋቸው ይታወሳል። ይህን ተከትሎም የፌዴሬሽን ምክር ቤት አዲሱ 'የደቡብ ኢትዮጵያ ክልል''12ኛ ክልል ሆኖ እንዲደራጅ ውሳኔ ባሳለፈው መሰረት ነው ዛሬ የስልጣን ሽግግር ለማድረግ የበቃው። ''የደቡብ ኢትዮጵያ ክልል'' በሚል በአዲስ የተደራጁት በወላይታ፣ በጋሞ፣ በጎፋ፣ በጌዴኦ፣ በደቡብ ኦሞ፣ በኮንሶ ዞኖችና በደራሼ፣ በቡርጂ፣ በአማሮ፣ በኧሌና በባስኬቶ ልዩ ወረዳዎች የሚገኙ ብሔሮች፣ ብሔረሰቦችና ሕዝቦች ናቸው፡፡ ለሁለት ቀናት ሲካሔድ የቆየው የደቡብ ብሄሮች፣ብሄረሰቦችና ህዝቦች ክልል ምክር ቤት ጉባኤ በልዩ ልዩ አጀንዳዎች ላይ በመምከር ተጠናቋል።",
    "author": "",
    "date": "ሐምሌ 29 ቀን 2015"
  },
  {
    "doc_id": 33,
    "title": "የግብረ ሰዶም ወንጀል የፈፀመው ግለሰብ በፅኑ እስራት ተቀጣ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በአዲስ አበባ አዲስ ከተማ ክፍለ ከተማ በሶስት ህፃናት ላይ የግብረ ሰዶም ወንጀል የፈፀመ ግለሰብ  በፅኑ እስራት እንዲቀጣ ውሳኔ ተላልፎበታል፡፡ የ43 ዓመት ዕድሜ ያለው ተከሳሹ ወንጀሉን የፈፀመው በክፍለ ከተማው ወረዳ 01 ልዩ ቦታው ማር ተራ ተብሎ በሚጠራው አካባቢ ነው፡፡ ግለሰቡ የጎረቤቱ ልጆች የሆኑ የ5፣ የ6 እና የ10 ዓመት ዕድሜ ያላቸው ህፃናትን በተለያዩ ቀናት ከረሜላ እየገዛ በማታለል መኖሪያ ቤቱ ውስጥ አስገብቶ ወንጀሉን ፈፅሞባቸዋል፡፡ ወንጀሉ ከተፈፀመባቸው ህፃናት መካከል የ6 ዓመቱ ህፃን ስለሁኔታው ለወላጅ እናቱ በመናገሩ ግለሰቡ በፖሊስ ቁጥጥር ስር ሊውል ችሏል፡፡ ይህንን ተከትሎ ሌሎቹ 2 ህፃናትም ተመሳሳይ ድርጊት እንደፈፀመባቸው በመግለፃቸው በሶስት የምርመራ መዝገቦች ክስ ተመስርቶበት ጉዳዩ በፍርድ ቤት ሲታይ ቆይቷል፡፡ መዝገቡን ሲመረምር የቆየው የፌደራል መጀመሪያ ደረጃ ፍርድ ቤት ልደታ ምድብ ወንጀል ችሎት የተከሳሹን ጥፋተኝነት በሰው እና በህክምና ማስረጃ በማረጋገጡ በ19 ዓመት ከ6 ወር ፅኑ አስራት እንዲቀጣ ውሳኔ አስተላልፎበታል፡፡ ሰቡ ከህግና ከማህበራዊ እሴቶች ያፈነገጡ ህገ-ወጥ ተግባራት ሲያጋጥሙ ለፖሊስ ጥቆማ እንዲሰጥ የአዲስ አበባ ፖሊስ መጠየቁ ይታወሳል። ሀገራችን በህብረ ብሄራዊነቷ የምትታወቅና የተለያዩ ባህሎችና ወጎች ያላት  ሀገር ነች፡፡ ከቅርብ ግዜ ወዲህ ከማክበረሰቡ ወግና ባህል ያፈነገጡ ድርጊቶች እያጋጠሙ መሆኑን የተመለከተ መረጃ እየተሰራጨ መሆኑንየአዲስ አበባ ከተማ ባህል ኪነ-ጥበብና ቱሪዝም ቢሮ ባወጣው መረጃ ማስታወቁ አይዘነጋም፡፡ ግብረሰዶማዊነት በኢትዮጵያ ህግ ፍፁም የተከለከና በህግ የሚያስጠይቅ ተግባር በመሆኑ ከዚህ ጉዳይ ጋር የተያያዘ  መረጃ እና ጥቆማ ያለው ማንኛውም ሰው በአቅራቢያው በሚገኝ ፖሊስ ጣቢያ በግንባር በመቅረብ እንዲሁም በነፃ የስልክ መስመር 991 እና 987 እንዲሁም በ011-1- 11-01-11 እና 011-5-52-63-02 በመጠቀም መረጃና ጥቆማ መስጠት እንደሚችል የአዲስ አበባ ፖሊስ ገልጿል፡፡",
    "author": "",
    "date": "ነሀሴ 2 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 34,
    "title": "በአማራ ክልል የተፈጠረውን የጸጥታ ችግር በመፍታት ሰላም ለማስፈን ጥረት እየተደረገ መሆኑ ተገለጸ",
    "publisher": "(ኢ ፕ ድ)",
    "content": "የመንግስት ኮሙኒኬሽን አገልገሎት ሚኒስትሩ ለገሰ ቱሉ (ዶክተር) በወቅታዊ አገራዊ ጉዳዮች  ዙሪያ ዛሬ ለጋዜጠኞች ማብራሪያ ሰጥተዋል። ሚኒስትሩ በመግለጫቸው በአማራ ክልል አንዳንድ አካባቢዎች የተፈጠረውን የጸጥታ ችግር በመፍታት ሰላምን ለማስፈን ጥረት እየተደረገ መሆኑን ጠቁመዋል። የክልሉን አንዳንድ አካባቢዎች በመደበኛው የህግ ስርዓት መምራት ባለመቻሉ በሚኒስትሮች ምክር ቤት ውሳኔ ከትናንት ጀምሮ የአስቸኳይ ጊዜ አዋጅ መታወጁን አስታውሰዋል። በአዋጁ መሰረትም የአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዝ ተቋቁሞ ስራ መጀመሩን ተናግረዋል። እዙ ከጉዳዩ ጋር ግንኙነት አላቸው የተባሉ ተጠርጣሪዎችን በቁጥጥር ስር ማዋል መጀመሩን ነው ሚኒስትሩ የተናገሩት።",
    "author": "በዘላለም ግዛው",
    "date": "ሐምሌ 29 ቀን 2015 ዓም"
  },
  {
    "doc_id": 35,
    "title": "የአዲስ አበባ ከተማ አስተዳደር የ2015 በጀት አመት የሥራ አፈጻጸም ግምገማ እያካሄደ ነው",
    "publisher": "(ኢ ፕ ድ)",
    "content": "የአዲስ አበባ ከተማ አስተዳደር የ2015 በጀት አመት የስራ አፈጻጸም ግምገማ  በአዳማ ከተማ እያካሄደ ነው። በግምገማ መድረኩ ንግግር ያደረጉት የአዲስ አበባ ከተማ ከንቲባ አዳነች አቤቤ  በበጀት አመቱ በተሟላ ደረጃ ስኬታማ ስራዎች መከናወናቸውን ገልጸዋል። አመራሩ ተደራራቢ ሃላፊነትን በመወጣት ረገድ ትልቅ ተሳትፎ ማድረጉን አስታውቀዋል። ከንቲባዋ፣ የበጀት አመቱ የሃሳብና የተግባር አንድነት የታየበት፣ መገፋፋቶች የቀነሱበትና ወንድማማችነትና እህትማማችነት ጐልቶ የታየበት አመት እንደነበር ገልጸዋል። የአመራር ውህደትና አንድነት፣ ደጋፍና ክትትል ለህዝብ ጥቅም በትኩረት መስራት የስኬቱ ምንጭ ነበር ያሉት ከንቲባዋ፣ በበጀት አመቱ በዋናና መሰረታዊ ፍላጐት ላይ ያተኮሩ ከ12ሺ በላይ ፕሮጀክቶችን መፈጸም እንደተቻለ ተናግረዋል።",
    "author": "በአዲሱ ገረመው (አዳማ)",
    "date": "ሐምሌ 29 ቀን 2015 ዓም"
  },
  {
    "doc_id": 36,
    "title": "የኢትዮጵያ ልማት ባንክ በቱሪዝም ዘርፍ ለተሰማሩ ደንበኞቹ ተሽከርካሪዎችን አስረከበ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የኢትዮጵያ ልማት ባንክ በቱሪዝም ዘርፍ ለተሰማሩ የሊዝ ፋይናንስ ደንበኞቹ 87 ተሽከርካሪዎችን አስረከበ። በርክክብ መርሃ ግብሩ ንግግር ያደረጉት የባንኩ  ፕሬዝዳንት ዮሐንስ አያሌው (ዶክተር)፤ ከአለም ባንክ በተገኘ 4 ነጥብ 1 ሚሊዮን ዶላር 87 ዘመናዊ መኪናዎችን ከቀረጥ ነጻ በሆነ መንገድ በማስገባት ለደንበኞቹ አስረክቧል። ፕሬዝዳንቱ አክለውም፤ መኪናዎቹ በቱር ኦፕሬተር ዘርፍ የሚታየውን የቱሪስት መጓጓዣ እጥረት ለመቅረፍና ለዘርፉ መነቃቃት ትልቅ አስተዋጾ ይናረዋል ብለዋል። ደንበኞች የተረከቡትን መኪኖች ለታለመላቸው ተግባር በማዋል ለቱሪዝም ዘርፉ መነቃቃት ትርጉም ያለው ሚና እንዲጫወቱ መልክታቸውን አስተላልፈዋል።",
    "author": "አማን ረሺድ",
    "date": "ሐምሌ 29 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 37,
    "title": "የኢትዮጵያ ንግድ ባንክ እና የለሚ ኩራ ክፍለከተማ ሰራተኞችና አመራሮችች ችግኝ ተከሉ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የኢትዮጵያ ንግድ ባንክ እና የለሚኩራ ክፍለከተማ ሰራተኞችና አመራሮች በለሚኩራ ክፍለ ከተማ ካራ አካባቢ ዛሬ ችግኝ  ተክለዋል። የኢትዮጵያ ንግድ ባንክ የኮሚኒኬሽን ዳይሬክተር አቶ አልሰን አሰፋ በችግኝ ተከላ መረሐግብሩ ላይ እንደገለፁት፤ ችግኝ መትከል አረንጓዴ እና ምቹ አካባቢን በመፍጠር ለቀጣይ ትውልድ ማስተላለፍ ያስችላል ብለዋል። በተከላ መርሐግብሩ ከአንድ ሺህ በላይ የዋናው መስሪያ ቤት፣ የአምስት ድስትሪክት፣ የኮሜርሻል ኖሚንስ እና የለሚኩራ ክፍለ ከተማ አመራሮች እና ሰራተኞች መሳተፋቸውን አስታውቀዋል። የኢትዮጵያ ንግድ ባንክ ሠራተኞች በ2014 ዓ.ም ከአንድ ሚሊዮን በላይ ችግኞች መትከላቸውን ያስታወሱት አቶ አልሰን፤ በዘንድሮው አመት ከአንድ ነጥብ ሁለት ሚሊዮን በላይ ለመትከል ታቅዶ እየተሰራ እንደሚገኝ ገልጸዋል። የኢትዮጵያ ንግድ ባንግ የሰው ሀይል ምክትል ፕሬዝዳንት እና የፕሬዝዳንት ተወካይ አቶ ኤፍሬም መኩሪያ በበኩላቸው፤ የተከልናቸውን ችግኞች ካልጠበቅናቸው እና ካልተንከባከብናቸው “ነገን ተመልሰን ነገ ለመትከል” እንገደዳለን። ስለዚህም ባንካችን ችግኝ የመትከል ሓላፊነቱን በአስመስጋኝ  ሁኔታ እንደተወጣው ሁሉ፣ ችግኞችን ለመጠበቅ እና ለመንከባከብም ተገቢውን ትኩረት ሊሰጥ ይገባል ሲሉ አሳስበዋል። ይህ ጥረትም በባንኩ ጥረት ብቻ  ሳይሆን ችግኝ በተተከለባቸው አካባቢዎች የሚገኘውን ማኅበረሰብ እና የሌሎችንም ባለድርሻ አካላት ተሳትፎ የሚጠይቅ መሆኑን አስረድተዋል።",
    "author": "በሄለን ወንድምነው",
    "date": "ሐምሌ 29 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 38,
    "title": "\"የአመራር ልህቀት በሳይበር ዘመን\" በሚል መሪ ሃሳብ ሴክተር አቀፍ ሀገራዊ የሳይበር አመራር ሴሚናር እየተካሄደ ይገኛል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "\"የአመራር ልህቀት በሳይበር ዘመን\" በሚል መሪ ሃሳብ ሴክተር አቀፍ ሀገራዊ የሳይበር አመራር ሴሚናር እየተካሄደ ይገኛል። በመድረኩ ላይ ንግግር ያደረጉት የኢንፎርሜሽን መረብ ደህንነት አስተዳደር ዋና ዳይሬክተር አቶ ሰለሞን ሶካ፤ የመድረኩ ዋና ዓላማ የየሴክተሩ የአመራር ውጤታማነት ለማምጣት፣ የተናበበና የጋራ የሥራ እሴት በመፍጠር ሴክተሮችን ለማብቃት እንዲሁም  በጥናት የተገኙ ውጤቶችን በአመራሩ ዘንድ ተሞክሮን በመጠቀም የእውቀትና የልምድ ልውውጥ ለማዳበር ነው፡፡ አቶ ሰለሞን አክለውም መድረኩ በተለይ ዓለም  ሙሉ በሙሉ ወደ ቴክኖሎጂው በተሸጋገረበት በዚህ ዘመን በሳይበር ዘርፍ  የአመራሩ ልህቀት በማጎልበት ለሀገር ሁለንተናዊ ጠቀሜታ የሚያረጋግጡ ሃሳቦች ለማዳበር ያስችላል ብለዋል። እንደ ዋና ዳይሬክተሩ ገለጻ፤ አሁናዊ የዓለም ሁኔታ በመገንዘብ በዲጅታሉ ዘርፍ የአመራሩን  አቅም ማጎልበት ያስፈልጋል፡፡ ቴክኖሎጂ የሰው ልጅ የእለት ተዕለት እንቅስቃሴን በመቃኘት ሙሉ በሙሉ እየተቆጣጠረ ይገኛል ያሉት አቶ ሰለሞን፤ ለዚህም የቴክኖሎጂ ተጠቃሚነት ለማረጋገጥ የመሪነት ሚና ወሳኝ እንደሆነ ተናግረዋል፡፡ እንደ አቶ ሰለሞን ገለጻ የሳይበር ጥቃት በዓለም አቀፍ ደረጃ ከፍተኛ የደህንነት ስጋት ሆኗል ያሉ ሲሆን፤ የደህንነት ስጋትን ለመቀነስና በዘርፉ ያለው ተጠቃሚነት ለማረጋገጥ እንዲሁም በየዘርፉ ያለው አመራር እርስ በእርስ ልምድ በመለዋወጥ ሀገርን ከደህንነት ስጋት መታደግ ያስፈለጋል፡፡ የኢንፎርሜሽን መረብ ደህንነት አስተዳደር ምክትል ዋና ዳይሬክተር ወይዘሮ ትዕግስት ሀሚድ በበኩላቸው ሳይበር እጅግ ውስብስብ፣አሻሚ፣ ኢ-ተገማች የሆኑ ጉዳዮችን የሚይዝ በመሆኑ ውጤታማ አመራርነት ለማረጋገጥ መሰል መድረኮች በጅጉ ጠቃሚ ናቸው ብለዋል፡፡ በሴሚናሩ ከፍተኛ የመንግስት የሥራ ኃላፊዎች፣ የተለያዩ የሐይማኖት ተቋማት፣ የፋይናንስ ተቋማት መንግስታዊ ያልሆኑ ድርጅቶችና  ጥሪ የተደረገላቸው እንግዶች እየተሳተፉ ይገኛሉ፡፡",
    "author": "በልጅዓለም ፍቅሬ",
    "date": "ሐምሌ 29 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 39,
    "title": "የኢትዮጵያ አቪዬሽን ዩኒቨርሲቲ ያሰለጠናቸውን ተማሪዎቹን እያስመረቀ ነው",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የኢትዮጵያ አቪዬሽን ዩኒቨርሲቲ በተለያዩ ዘርፎች ያሰለጠናቸውን አንድ ሺህ 500 ተማሪዎችን በዛሬው እለት እያስመረቀ ነው። ተመራቂ ተማሪዎቹ፤ በአውሮፕላን አብራሪነትና ጥገና፣ በበረራ መስተንግዶ፣ በሆቴል ሙያ እና በደንበኛ አገልግሎት ባለሙያነት ስልጠናቸውን ሲከታተሉ ቆይተው በዛሬው እለት ተመርቀዋል። ከዚህ በፊት የአቪዬሽን ዩኒቨርሲቲው ይህንን ያህል ቁጥር ተማሪዎችን አስመርቆ እንደማያውቅ በምረቃ ስነ ስርዓቱ ላይ ተገልጿል። በምረቃ ስነ ስርዓቱ የኢትዮጵያ አየር መንገድ ግሩፕ ዋና ሥራ አስፈፃሚ አቶ መስፍን ጣሰው፣ የኢትዮጵያ አቪዬሽን ዩኒቨርሲቲ ፕሬዚዳንት ካሴ ይማም እና የተመራቂ ቤተሰቦች በተገኙበት እየተካሄደ ነው።",
    "author": "በሳሙኤል ወንደሰን",
    "date": "ሐምሌ 29 2015 ዓ.ም"
  },
  {
    "doc_id": 40,
    "title": "ኢትዮጵያ በቀጣይ ሶስት ዓመታት የዓለም ንግድ ድርጅትን ለመቀላቀል በሚያስችል ደረጃ ላይ ናት ተባለ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "ኢትዮጵያ በቀጣይ ሶስት ዓመታት የዓለም ንግድ ድርጅትን ለመቀላቀል የሚያስችላት ደረጃ ላይ እንደሆነች የንግድና ቀጠናዊ ትስስር ሚኒስቴር አስታወቀ። የንግድና ቀጠናዊ ትስስርና በኢትዮጵያ በኩል ዋና ተደራዳሪ የሆኑት አቶ ገብረመስቀል ጫላ ለኢትዮጵያ ፕሬስ ድርጅት እንደተናገሩት፤ ለሁለት አስርት ዓመታት ድርድር ስታደርግበት የቆየችውን የዓለም ድርጅት አባልነት በቀጣይ ሶስት ዓመታት የማሳካት እድል አላት። እንደ ሚንስትሩ ንግግር፤ ሀገሪቷን በኢኮኖሚው ዘርፍ ከፍተኛ ተጠቃሚ የሚያደርገው የአባልነት ድርድር ላለፉት ሁለት ዓመታት ተቋርጦ ቆይቶ ነበር። በአሁኑ ወቅት የቀጠለው ድርድር ከዓለም ንግድ ድርጅት ኃላፊ ጋር በተደረገ አወንታዊ ንግግር በቀጣይ ሶስት ዓመታት ኢትዮጵያን የተቋሙ አባል እንድትሆን ያደርጋል ተብሎ እንደሚጠበቅ ሚንስትሩ አብራርተዋል።",
    "author": "በዳግማዊት ግርማ (ከሚዛን አማን)",
    "date": "ሐምሌ 29 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 41,
    "title": "በተጠናቀቀው በጀት ዓመት ከ11 ቢሊየን ብር በላይ የሚገመት የኮንትሮባንድ ዕቃዎች ተይዘዋል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በተጠናቀቀው የ2015 በጀት ዓመት ከ11 ነጥብ 6 ቢሊየን ብር ግምታዊ ዋጋ ያላቸው የኮንትሮባንድ እቃዎች መያዛቸውን የኢትዮጵያ ጉምሩክ ኮሚሽን አስታወቀ። ከተያዙት የኮንትሮባንድ እቃዎች መካከል አልባሳት፣ ነዳጅ፣ የቁም እንስሳት፣ ኤሌክትሮኒክስ፣ቡና፣ መድሀኒት፣ ተሽከርካሪዎች፣ የመዋቢያ እቃዎች፣ የጦር መሳሪያዎች፣ የምግብ ዘይት  እና የተለያዩ ሀገራት ገንዘቦች ይገኙበታል፡፡ በኮሚሽኑ የጉምሩክ ህግ ተገዢነት ዘርፍ ምክትል ኮሚሽነር አቶ ሙሉጌታ በየነ  በኮትሮባንድ ወንጀል የሚሳተፉ ግለሰቦች ህጋዊ እርምጃ እየተወሰደባቸው ይገኛል ማለታቸውን ኢዜአ ዘግቧል፡፡ ከእዚህም ባለፈ በቴክኖሎጂ የታገዘ የመከላከልና የመቆጣጠር ስራ እንዲሁም የኮንትሮባንድ ወንጀል የሚጠየፍ ማህበረሰብ መፍጠር የሚያስችሉ የግንዛቤ ማስጨበጫ ስራዎች እየተከናወኑ እንደሚገኙ አስረድተዋል፡፡",
    "author": "",
    "date": "ሐምሌ 28 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 42,
    "title": "የኢትዮጵያ ሀገራዊ ምክክር ኮሚሽን ከኢትዮጵያ የፓለቲካ ፓርቲዎች የጋራ ምክር ቤት ጋር  ውይይት አካሄ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የኢትዮጵያ ሀገራዊ ምክክር ኮሚሽን ከኢትዮጵያ የፖለቲካ ፓርቲዎች የጋራ ምክር ቤት ጋር ዛሬ ውይይት አድርጓል፡፡ በኮሚሽኑ አዘጋጅነት የተደረገው የዚህ ውይይት ዓላማ ኮሚሽኑ በጋራ ምክር ቤቱ አጋዥነት በሰራቸው ስራዎች ላይ ገለፃ ለመስጠት እና በቀጣይም በሚሰራቸው ስራዎች ላይ ውይይቶችን ለማድረግ መሆኑን አስታውቋል፡፡ በውይይት መድረኩ ላይ ኮሚሽኑ ተሳታፊዎችን ለመለየት በተንቀሳቀሰባቸው የተለያዩ የኢትዮጵያ ክፍሎች የፖሊቲካ ፓርቲዎች የጋራ ምክር ቤቱ ለኮሚሽኑ ትልቅ እገዛን እንዳደረገ ተገልጿል፡፡ በተጨማሪም በውይይቱ ላይ ከተሳታፊዎች  የተለያዩ ጥያቄዎች እና ገንቢ ሀሳቦች የቀረቡ ሲሆን ኮሚሽኑ በተሳታፊዎች ልየታ ሂደት  እና ሌሎች ጉዳዮች ላይ  ሊያስተካክላቸው ስለሚገባቸው ነገሮች ሀሳቦችና እና አስተያየቶች ቀርበዋል፡፡ የኮሚሽኑ ዋና ኮሚሽነር ፕሮፌሰር መስፍን አርአያ በውይይቱ ላይ እንደጠቀሱት ሁሉም በትጥቅ ትግል ወይም በሰላማዊ መንገድ ተሰልፈው ያሉ የፖለቲካ ሀይሎች የሀገራዊ ምክክሩ አካል እንዲሆኑ ጥሪያቸውን አቅርበዋል፡፡ ይህ በእንዲህ እንዳለ ኮሚሽኑ ከዚህ ቀደም ባቀረባቸው መሰል ጥሪዎች ምላሽ በመስጠት  በዝግጅቱ ላይ የኦጋዴን ብሔራዊ ነፃ አውጪ ግንባር (ኦብነግ) ተወካዮች ፓርቲውን ወክለው የተገኙ ሲሆን ከኮሚሽኑ ጋር በጋራ ለመስራት ያላቸውን ፈቃደኝነትም ገልጸዋል፡፡",
    "author": "",
    "date": "ሐምሌ 28 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 43,
    "title": "ለማዜ ብሄራዊ ፓርክ ልማት የሚውል የአምስት ሚሊየን ዩሮ  የገንዘብ ስምምነት ተፈረመ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "ሀይለማርያም እና ሮማን ፋውንዴሽን ከፈረንሳዩ የልማት  ኤጀንሲ ጋር ለማዜ ብሄራዊ ፓርክ ልማት የሚውል የአምስት ሚሊየን ዩሮ የድጋፍ ስምምነት ተፈራረመ ። ስምምነቱ በአምስት አመታት የሚተገበር ሲሆን ብሄራዊ ፓርኩን እና ተፋሰሱንን ለመጠበቅ የሚያስችል የፋይናንስ ድጋፍ የያዘ መሆኑ ተገልጿል ። የገንዘብ ድጋፍ ሥምምነቱ የሃይለማርያም እና ሮማን ፋውንዴሽን ዋና ሥራ አስፈጻሚ ሮማን ተስፋዬና የፈረንሳይ ልማት ኤጀንሲ ምክትል ዳይሬክተር ሶኒያ ሊኦሬት ተፈራርመዋል። በሥምምነት መርሃ ግብሩ ላይ የቀድሞ የኢትዮጵያ ጠቅላይ ሚኒስትር ሃይለማርያም ደሳለኝ እና በኢትዮጵያ የፈረንሳይ አምባሳደር ሬሚ ማሬሾን ጨምሮ ሌሎች ባለድርሻ አካላት ተገኝተዋል።",
    "author": "በማህሌት ብዙነህ",
    "date": "ሐምሌ 28 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 44,
    "title": "የብሄራዊ  ፍልሰት ትብብር ጥምረት  ህገወጥ የሰዎችን ዝውውር በተለያዩ ስልቶች ለመከላከል አቅጣጫ አስቀመጠ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "ህገወጥ የሰዎችን ዝውውር በተለያዩ ስልቶች መከላከል ብሎም  የዝውውር  ሰንሰለቱን በተቀናጀ ህግ የማስከበር ስራ መበጣጠስ በቀጣይ በትኩረት የሚሰራበት ጉዳይ መሆኑን የብሔራዊ ፍልሰት ትብብር ጥምረት አስታውቋል፡፡ ጥምረቱ በአዳማ ባደረገው ግምገማ  የፍልስተኞችን መረጃ በአግባቡ መያዝ፣ ኢትዮጵያውያን ዜጎች ለስራ ወደ ውጭ ከሚሄዱባቸው ሀገራት ጋር መፈራረም እና የጥምረቱን ባለድርሻ አካላት ማጠናከር የ2016 ሌላው የትኩረት ጉዳዮቹ ናቸው፡፡ በምስራቅ አፍሪካ የልማት በይነ መንግስታት  (ኢጋድ) የሚደገፈው የብሄራዊ ፍልሰት ትብብር ጥምረት የተቋቋመው  ፍልሰትን በአግባቡ ለመምራት እና ለማስተዳድር ነው፡፡ እንደ ኢቢሲ ዘገባ፤ በኢጋድ የፍልሰት አስተዳደር አስተባባሪ ሙጂብ ጀማል ድርጅታቸው ጥምረቱን በመደገፍ ኢትዮጵያ በዚህ ዘርፍ የያዘችውን እቅድ እንድታሳካ የተጀመረው ድጋፍ ተጠናክሮ ይቀጥላል ብለዋል፡፡ በአደማ በተካሄደው የጥምረቱ ግምገማ ከውጭ የሚመለሱ ተጎጂዎችን ለመደገፍ ፣ ከአየር ንብረት ለውጥ ጋር ተያይዞ በድንበር አካባቢ ለሚኖር ፍልስት  የዜጎችን ደህንነት ለመጠበቅ እና  መደበኛውን ፍልሰት በተቀመጠለት ህግ መሰረት ለመደገፍ አንዲሁም  ኢመደበኛውን ፍልሰት ለመከላከል የክልልና የፌደራል ተቋማት በትኩረት ለመስራት ከስምምነት ደርሰዋል፡፡",
    "author": "",
    "date": "ነሀሴ 2 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 45,
    "title": "በህገ-ወጥ መንገድ ከሀገር ሊወጣ የነበረ ከ125 ኪሎ ግራም በላይ የሚመዝን ኮንትሮባንድ ጫት በቦሌ ዓለም አቀፍ አየር ማረፊያ ተያዘ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በህገ-ወጥ መንገድ ከሀገር ሊወጣ የነበረ ከ125 ኪሎ ግራም በላይ የሚመዝን ኮንትሮባንድ ጫት በቦሌ ዓለም አቀፍ አየር ማረፊያ ተያዘ። የተያዘው ጫት መነሻውን አዲስ አበባ በማድረግ ወደ አውሮፓ ሀገራት በህገ-ወጥ መንገድ ከሀገር ሊወጣ የነበረ መሆኑም ተመላክቷል። መነሻውን አዲስ አበባ አድርጎ በቦሌ ዓለም አቀፍ አየር ማረፊያ በኩል ወደ ጀርመን ፍራንክፈርት ይጓዝ የነበረ ኔዘርላንዳዊ ዜግነት ያለው የአንድ ተጓዥ 2 ሻንጣዎች ላይ በተደረገ ምርመራ መጠኑ 62 ነጥብ 5 ኪሎ ግራም የሆነ እርጥብ ጫት በህገ-ወጥ መንገድ ከሀገር ሊያወጣ ሲል በቁጥጥር ስር ውሏል። በተመሳሳይ ከአዲስ አበባ ወደ ለንደን የሚጓዝ አንድ የውጭ ሀገር ዜጋ የነበሩ 2 ሻንጣዎች በፍተሻ ወቅት መጠኑ 62 ነጥብ 65 ኪሎ ግራም እርጥብ ጫት በህገ-ወጥ መንገድ ከሀገር ሊያወጣ ሲል በቁጥጥር ውሏል። በድምሩ 125 ነጥብ 15 ኪሎ ግራም የሚመዝን እርጥብ ጫት በህገ-ወጥ መንገድ ከሀገር ሊያወጣ ሲል ሊያዝ የቻለው በብሔራዊ መረጃ እና ደህንነት አገልግሎት የሲቪል አቪዬሽን ደህንነት የፍተሻ ባለሙያዎች ከጉምሩክ ኮሚሽን ቦሌ ኤርፖርት ቅርንጫፍ ሰራተኞች እና ከኢትዮጵያ ፌዴራል ፖሊስ ጋር በጋራ በተደረገ ፍተሻ እና ጥብቅ ቁጥጥር ነው። ሁለቱ ተጠርጣሪ የዉጭ ሀገር ዜጎች በአሁኑ ወቅት በህግ በቁጥጥር ስር ውለው በፖሊስ ምርመራ እየተካሄደባቸው እንደሚገኝ የብሔራዊ መረጃ እና ደህንነት አገልግሎት አስታውቋል። በብሔራዊ መረጃ እና ደህንነት አግልግሎት የሲቪል አቪዬሽን ደህንነት ዋና መምሪያ ከባለድርሻ አካላት ጋር በመሆን የአደንዛዥ ዕፅን ጨምሮ ሌሎች ህገ-ወጥ ተግባራት በኢትዮጵያ አየር መንገድና ቦሌ ዓለም አቀፍ ኤርፖርት እንዳይተላለፉ የሚያካሂደው ጠንካራ የመከላከልና የቁጥጥር ስራ አጠንክሮ እንደሚቀጥል ተመላክቷል።",
    "author": "",
    "date": "ሐምሌ 28 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 46,
    "title": "በክረምት በጎ ፈቃድ አገልግሎት ለ20 አቅመ ደካሞች የስማር ት መኖሪያ መንደር ለመገንባት በጎዴ የመሰረት ድንጋይ ተቀመጠ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በክረምት በጎ ፈቃድ አገልግሎት  ቤት የፈረሰባቸውና በደሳሳ ጎጆ  በአስቸጋሪ የኑሮ  ሁኔታ ውስጥ ለሚገኙ የጎዴ ከተማ 20  አቅመ ደካማ ቤተሰቦች ቤት ለመገንባት የመሠረት ድንጋይ ተቀመጠ። በሶስት ነጥብ ሁለት ሄክታር መሬት ላይ የእስማርት መኖሪያ ቤት መንደርና የቅድመ መደበኛ ትምህርት ቤት እንደሚገነባ ተገልጿል። የመሰረት ድንጋዩን የመስኖና ቆላማ አካባቢ ሚኒስቴር ሚኒስትር ኢ/ር አይሻ መሀመድና የሱማሌ ክልል ብልፅግና ፓርቲ ኃላፊ ኢ/ር  መሀመድ ሻሌ አስቀምጠዋል፡፡ በስነ-ስርዓቱ ላይ የሚኒስቴር መስሪያ ቤቱ ሚኒስትር ዴኤታዎች፣ የሱማሌ ክልልና የጎዴ ከተማ አመራሮችና ነዋሪዎች ተገኝተዋል። የሚገነባው እስማርት የመኖሪያ መንደርና የቅድመ መደበኛ ትምህርት ቤት ለአካባቢው አየር ንብረት ተስማሚ የሆነ ዲዛይን በኦሮሚያ ኮንስትራክሽን ኮርፖሬሽን  የተዘጋጀ ነው ተብሏል፡፡",
    "author": "",
    "date": "ሐምሌ 28/2015 ዓ/ም"
  },
  {
    "doc_id": 47,
    "title": "\"አገራዊ ምክክሩ ለዘላቂ ሰላም መስፈን ሚናው የጎላ በመሆኑ ለስኬታማነቱ የሚጠበቅብንን ድጋፍ እናደርጋለን\" -የሃይማኖት አባቶች",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "አገራዊ ምክክሩ ለዘላቂ ሰላም መስፈን እና ለአብሮነት ሚናው የጎላ በመሆኑ ለስኬታማነቱ የሚጠበቅባቸውን ድጋፍ እንደሚያደርጉ የሃይማኖት አባቶች ገለጹ፡፡ በአገሪቱ የተለያዩ አካባቢዎች በየጊዜው መልካቸውን እየቀያየሩ የሚስተዋሉት አለመግባባቶች መፍተሄ የሚያገኙት ቁጭ ብሎ በመነጋገር ነው የሚሉት የሃይማኖት አባቶቹ ለዚህም አገራዊ ምክክሩ ትልቅ እድል የሚፈጥር መሆኑን ተናግረዋል፡፡ በመሆኑም የሃይማኖት አባቶች፣ የሀገር ሽማግሌዎች፣ የህዝብ ወኪሎችና የፖለቲካ ልሂቃን የበኩላቸውን ሚና ሊወጡ እንደሚገባም አስገንዝበዋል፡፡ በተለይ የሃይማኖት አባቶች ዘላቂ ሰላም እንዲሰፍን በመስራት ምክክሩ በተረጋጋ ሁኔታ እንዲከናወን የበኩላቸውን ሚና ሊወጡ እንደሚገባ ነው የተገለጸው፡፡ በኢትዮጵያ ኦርቶዶክስ ተዋህዶ ቤተ-ክርስቲያን መንበረ ፓትሪያርክ ጠቅላይ ጽሀፈት ቤት የስብከተ ወንጌል እና ሃዋሪያዊ ተልዕኮ መምሪያ ዋና ሃላፊ መልዕከ ሰላም ዶክተር አባ ቃለጽድቅ ሙሉጌታ፤ ህብረተሰቡ በምክክሩ ንቁ ተሳታፊ እንዲሆን የበኩላችንን እንወጣለን ብለዋል፡፡ በኢትዮጵያ እስልምና ጉዳዮች ጠቅላይ ምክር ቤት የልማትና ተራድኦ ዘርፍ ኋላፊ ሼህ ዛኪር ኢብራሂም በበኩላቸው በእስልምና አስተምህሮ ሰላምን መመካከርንና አንድነትን በጽኑ ያስተምራል ብለዋል፡፡ የኮሚሽኑ መቋቋምና ወደ ስራ መግባት በአገሪቱ ዛለቂ ሰላም እንዲሰፍን የሚያደርግ በመሆኑ ትልቅ ትርጉም አለው ሲሉም አክለዋል፡፡ የሃይማኖት አባቶች የኮሚሽን አባላቱ ለሚያቀርቡት ሃሳብ እና ለሚያስፈልገው ሂደት ሁሉ መተባባር እንዳለባቸውም ጠቁመዋል፡፡",
    "author": "በኢትዮጵያ ካቶሊካዊት ቤተ-ክርስቲያን የትምህርት ክፍል ኋላፊ አባ ዳንኤል ሃሶ፤ ኮሚሽኑ እስካሁን በመጣበት ሂደት ሁሉ የሃይማኖት አባቶች የበኩላቸውን ሚና እንዲወጡ ማሳተፉን ተናግረዋል፡፡",
    "date": "ሐምሌ 28 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 48,
    "title": "በ \"ሿሿ\" ወንጀል የተሰረቁ ስልኮች ከነተጠርጣሪዎቹ ተያዙ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በመዲናዋ የተለያዩ ቦታዎች በተሽከርካሪ በመንቀሳቀስ በተለምዶ \"ሿሿ\" የተባለውን ወንጀል ሲፈፅሙ የነበሩ 5 ተጠርጣሪዎች ከ4 ሞባይል ስልኮች ጋር በቁጥጥር ስር ውለዋል። ተጠርጣሪዎቹ በቁጥጥር ስር የዋሉት በለሚ ኩራ ክፍለ ከተማ ወረዳ 10 ሰሚት ፍየል ቤት ተብሎ በሚጠራው አካባቢ ነው፡፡ የትራንስፖርት አገልግሎት የሚሠጡ በመምሰል የሰሌዳ ቁጥር ኮድ 3-26803 ኦሮ በሆነ ሚኒባስ ተሽከርካሪ አንዲት ግለሰብን ከጫኗት በኋላ ሞባይል ስልኳን እንደሰረቋት ስታረጋግጥ በፍጥነት እየነዱ ሰዋራ ቦታ ጥለዋት ለማምለጥ ሲሞክሩ በአካባቢው ህብረተሰብ ትብብር እጅ ከፍንጅ ተይዘዋል፡፡ በወቅቱ በተመሳሳይ መንገድ በፈፀሙት ወንጀል የሰረቋቸው አራት ሞባይል ስልኮች እጃቸው ላይ ተገኝተዋል፡፡ ከተያዙት ስልኮች መካከል የእኔ ንብረት ይገኝበታል የሚል ግለሰብ  ሰሚት አካባቢ ፖሊስ ጣቢያ በአካል ቀርቦ ማመልከት እንደሚችልም ተጠቁሟል፡፡ የትራንስፖርት አገልግሎት የሚሰጡ መስለው ተመሳሳይ ወንጀል የሚፈፅሙ ግለሰቦች መኖራቸውን ህብረተሰቡ ተገንዝቦ አስፈላጊውን ጥንቃቄ እንዲያደርግ የአዲስ አበባ ፖሊስ መልዕክቱን አስተላልፏል፡፡",
    "author": "",
    "date": "ሐምሌ 28 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 49,
    "title": "ከደረጃ በታች የሆነ ሁለት ሺህ ሜትሪክ ቶን የሚጠጋ እቃ ወደ አገር ውስጥ እንዳይገባ ተደርጓል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በ2015 በጀት ዓመት ከደረጃ በታች የሆኑ በአጠቃላይ አንድ ሺህ 932 ነጥብ 58 ሜትሪክ ቶን እቃዎች ወደ አገር ውስጥ እንዳይገቡ መታገዳቸውን የንግድና ቀጠናዊ ትስስር ሚኒስቴር አስታወቀ። በመስሪያ ቤቱ የቅርንጫፍ ፅህፈት ቤቶች ማስተባበሪያ መሪ ስራ አስፈፃሚ አቶ ኢያሱ ስምኦን እንደገለፁት፤ ወደ ሀገር ውስጥ እንዳይገቡ የተደረጉት በተደረገ የቁጥጥር ስራ ከደረጃ በታች መሆናቸው ስለታወቀ ነው። በሁለት ነጥብ ሶስት ሚልዮን ሜትሪክ ቶን አስገዳጅ የኢትዮጵያ ደረጃ በወጣላቸው የገቢ ምርቶች ላይ የኢንስፔክሸን ሥራ ለማከናወን ታቅዶ  በሁለት ነጥብ ስድስት ሚልዮን ሜትሪክ ቶን የጥራት ቁጥጥር ተናዋል። የተከናወነው የኢንስፔክሽን ሥራ ከዕቅዱ ጋር ሲነጻጸር 113 በመቶ  ሆኗልም ብለዋል። አቶ ኢያሱ  በፍተሻው ውጤት መሰረት የኢትዮጵያን ደረጃ ያሟሉ ምርቶች ወደ ሀገር ውስጥ እንዲገቡ ፍቃድ መሠጠቱን ገልፀው በተደረገው የኢንስፔክሽን ስራ እና የላብራቶሪ ፍተሻ ከደረጃ በታች የሆኑ ምርቶች ወደ ሀገር ውስጥ እንዳይገቡ ታግደዋል ብለዋል ፡፡ የተለያዩ ምርቶች ወደ ሀገር ውስጥ እንዳይገቡ በማገድ ሸማቹን ህብረተሰብ ጥራቱና ደህንነቱ ካልተጠበቀ ምርቶች ለመጠበቅ ከመቻሉም ባሻገር በሀገር ኢኮኖሚ ላይ ሊደርስ የሚችለውን ኪሳራ ለማስቀረት ስለመቻሉም ገልፀዋል። ቀጣይ የቁጥጥር ስራዎች የሚቀጥሉበት አግባብ እንዳለም ተመላክቷል። በላብራቶሪ ፍተሻ እና በኢንስፔክሽን ስራዎች ከደረጃው በታች መሆናቸው የተረጋገጠው  ሲሚንቶ፣  ማንጎ ጁስ፣ ዘይት፣ አምፖል፣ የኤሌክትሪክ ገመድ፣ ሶላር ቴክኖሎጂ፣  ሩዝ፣ የስንዴ ዱቄት፣ የሀይል አባካኝ አምፖል፣ የውሃ ሆዝ፣ የሶላር ፓነል፣ ቆርቆሮ መስሪያ ጥሬ ዕቃ፣  የቤት ክዳን ቆርቆሮና የአርማታ ብረት መሆናቸውም ታውቋል።",
    "author": "በዳግማዊት ግርማ ( ከሚዛን አማን)",
    "date": "ሐምሌ 28 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 50,
    "title": "የሚኒስትሮች ምክር ቤት በአማራ ክልል የአስቸኳይ ጊዜ አዋጅ እንዲታወጅ በሙሉ ድምጽ ወሰነ",
    "publisher": "(ኢ ፕ ድ)",
    "content": "የሚኒስትሮች ምክር ቤት በዛሬው ዕለት ባካሄደው 23ኛ መደበኛ ስብሰባ በአማራ ክልል የአስቸኳይ ጊዜ አዋጅ እንዲታወጅ በሙሉ ድምጽ ወሰነ። ምክር ቤቱ በቅድሚያ የተወያየው የሕዝብን ሠላምና ደህንነት ለማስጠበቅ በቀረበው የሚኒስትሮች ምክር ቤት የአስቸኳይ ጊዜ አዋጅ ቁጥር 6 /2015 ላይ ነው፡፡ በአማራ ብሄራዊ ክልላዊ መንግስት የሚታየውን በትጥቅ የተደገፈ ህገወጥ እንቅስቃሴ በመደበኛ የህግ ማስክበር ስርዓት ለመቆጣጠር ወደ ማይቻልበት ደረጃ የተሸጋገረ በመሆኑ፤ ይህ እንቅስቃሴ የክልሉን ነዋሪ አጠቃላይ የኢኮኖሚ እና የማህበራዊ እንቅስቃሴ በከፍተኛ ደረጃ ያወከ እና ህገ መንግስታዊ ሥርዓቱን አደጋ ላይ የጣለ በመሆኑ፤ የሕዝብን ሠላምና ፀጥታ ለማስጠበቅ እንዲሁም ህግ እና ስርዓት ለማስከበር የአስቸኳይ ጊዜ እርምጃዎችን መውሰድ አስፈላጊ ሆኖ በመገኘቱ ፣ እንቅስቃሴው በሃገር ደህንነት እና በህዝብ ሰላም ላይ የደቀነው አደጋ ከቀን ወደ ቀን እየጨመረ መጥቷል፡፡ መንግስት ትጥቅ አንስተው የሚንቀሳቀሱ ሃይሎች ሁሉ የሰላም እና ህጋዊ መንገድን እንዲከተሉ ተደጋጋሚ የሰላም ጥሪዎችን ሲያደርግ ቆይቷል፡፡ የታጠቁ ፅንፈኛ ቡድኖች እየፈፀሙ ባለዉ ጥቃት ምክንያት የክልሉ ፖለቲካዊ፣ ማህበራዊ እና ኢኮኖሚያዊ እንቅስቃሴ ላይ ከፍተኛ ጉዳት እየደረሰ ይገኛል፡፡ የክልሉ መንግስትም በአማራ ብሄራዊ ክልላዊ መንግስት ያጋጠመው የፀጥታ መደፍረስ በክልሉ ከፍተኛ ሰብዓዊ፣ ማህበራዊ እና ኢኮኖሚያዊ ጉዳት እያስከተለ የሚገኝ መሆኑን በመግለጽ፣ ሁኔታውን በመደበኛው የህግ ማስከበር ሥርዓት ለመቆጣጠር አዳጋች ሆኖ በመገኘቱ፣ የፌደራል መንግስት አስፈላጊውን የህግ ማዕቀፍ በኢፌድሪ ህገ መንግስት መሰረት እንዲደነግግ እና ተገቢውን እርምጃ እንዲወስድ ጥያቄ አቅርቧል። በመደበኛ የህግ ስርዓትን መሰረት አድርጎ ይህን ፈር የለቀቀ  እንቅስቃሴ ለመቆጣጠር አዳጋች ሁኔታ በመፈጠሩ የአስቸኳይ ጊዜ አዋጅ ማወጅ አስፈላጊ ሆኖ ተገኝቷል፡፡ ህገመንግስቱ እና ህገመንግስታዊ ስርዓት ላይ የተቃጣ አደጋን በመደበኛ የህግ ስርዓት ለመቆጣጠር ባልተቻለ ጊዜ የሚኒስትሮች ምክር ቤት የአስቸኳይ ጊዜ አዋጅ በማወጅ ህገመንግስታዊ ስርዓትን ከአደጋ የመከላከል ስልጣን እንዳለው በኢፌዴሪ ህገመንግስት አንቀፅ 93 (1) ተደንግጓል፡፡ በመሆኑም  የሚኒስትሮች ምክር ቤት በህገመንግስቱ የተጣለበትን ሃላፊነት ለመወጣት የአስቸኳይ ጊዜ አዋጅ ማወጅ ስላለበት የአስቸኳይ ጊዜ አዋጅ ቁጥር 6/2015 እንዲታወጅ በሙሉ ድምጽ ወስኖል ፡፡",
    "author": "",
    "date": "ሐምሌ 28 ቀን 2015 ዓም"
  },
  {
    "doc_id": 51,
    "title": "የሚኒስትሮች ምክር ቤት በዛሬው ዕለት ባካሄደው 23ኛ መደበኛ ስብሰባ በተለያዩ ጉዳዮች ላይ ተወያይቶ ውሳኔ አሳለፈ",
    "publisher": "( ኢ ፕ ድ)",
    "content": "የሚኒስትሮች ምክር ቤት በዛሬው ዕለት ባካሄደው 23ኛ መደበኛ ስብሰባ በተለያዩ ጉዳዮች ላይ ተወያይቶ ውሳኔ አሳለፈ። ምክር ቤቱ በቅድሚያ የተወያየው የሕዝብን ሠላምና ደህንነት ለማስጠበቅ በቀረበው የሚኒስትሮች ምክር ቤት የአስቸኳይ ጊዜ አዋጅ ቁጥር 6 /2015 ላይ ነው፡፡ በአማራ ብሄራዊ ክልላዊ መንግስት የሚታየውን በትጥቅ የተደገፈ ህገወጥ እንቅስቃሴ በመደበኛ የህግ ማስክበር ስርዓት ለመቆጣጠር ወደ ማይቻልበት ደረጃ የተሸጋገረ በመሆኑ፤ ይህ እንቅስቃሴ የክልሉን ነዋሪ አጠቃላይ የኢኮኖሚ እና የማህበራዊ እንቅስቃሴ በከፍተኛ ደረጃ ያወከ እና ህገ መንግስታዊ ሥርዓቱን አደጋ ላይ የጣለ በመሆኑ፤ የሕዝብን ሠላምና ፀጥታ ለማስጠበቅ እንዲሁም ህግ እና ስርዓት ለማስከበር የአስቸኳይ ጊዜ እርምጃዎችን መውሰድ አስፈላጊ ሆኖ በመገኘቱ ፣ እንቅስቃሴው በሃገር ደህንነት እና በህዝብ ሰላም ላይ የደቀነው አደጋ ከቀን ወደ ቀን እየጨመረ መጥቷል፡፡ መንግስት ትጥቅ አንስተው የሚንቀሳቀሱ ሃይሎች ሁሉ የሰላም እና ህጋዊ መንገድን እንዲከተሉ ተደጋጋሚ የሰላም ጥሪዎችን ሲያደርግ ቆይቷል፡፡ የታጠቁ ፅንፈኛ ቡድኖች እየፈፀሙ ባለዉ ጥቃት ምክንያት የክልሉ ፖለቲካዊ፣ ማህበራዊ እና ኢኮኖሚያዊ እንቅስቃሴ ላይ ከፍተኛ ጉዳት እየደረሰ ይገኛል፡፡ የክልሉ መንግስትም በአማራ ብሄራዊ ክልላዊ መንግስት ያጋጠመው የፀጥታ መደፍረስ በክልሉ ከፍተኛ ሰብዓዊ፣ ማህበራዊ እና ኢኮኖሚያዊ ጉዳት እያስከተለ የሚገኝ መሆኑን በመግለጽ፣ ሁኔታውን በመደበኛው የህግ ማስከበር ሥርዓት ለመቆጣጠር አዳጋች ሆኖ በመገኘቱ፣ የፌደራል መንግስት አስፈላጊውን የህግ ማዕቀፍ በኢፌድሪ ህገ መንግስት መሰረት እንዲደነግግ እና ተገቢውን እርምጃ እንዲወስድ ጥያቄ አቅርቧል። በመደበኛ የህግ ስርዓትን መሰረት አድርጎ ይህን ፈር የለቀቀ  እንቅስቃሴ ለመቆጣጠር አዳጋች ሁኔታ በመፈጠሩ የአስቸኳይ ጊዜ አዋጅ ማወጅ አስፈላጊ ሆኖ ተገኝቷል፡፡ ህገመንግስቱ እና ህገመንግስታዊ ስርዓት ላይ የተቃጣ አደጋን በመደበኛ የህግ ስርዓት ለመቆጣጠር ባልተቻለ ጊዜ የሚኒስትሮች ምክር ቤት የአስቸኳይ ጊዜ አዋጅ በማወጅ ህገመንግስታዊ ስርዓትን ከአደጋ የመከላከል ስልጣን እንዳለው በኢፌዴሪ ህገመንግስት አንቀፅ 93 (1) ተደንግጓል፡፡",
    "author": "",
    "date": "ሐምሌ 28 ቀን2015 ዓም"
  },
  {
    "doc_id": 52,
    "title": "የሲቪል ማህበረሰብ ድርጅቶች ባለስልጣን በ2015 በጀት ዓመት 688 አዲስ ድርጅቶችን መመዝገቡን አስታወቀ",
    "publisher": "(ኢ ፕ ድ)",
    "content": "የኢፌዴሪ የሲቪል ማህበረሰብ ድርጅቶች ባለስልጣን  በ2015 በጀት ዓመት 688 አዳዲስ ድርጅቶችን መመስገቡን አስታወቋል። የኢፌዴሪ ሲቪል ማህበረሰብ ድርጅቶች ባለስልጣን  የ2015 በጀት ዓመት አፈፃፀም ሪፖርት በዛሬው እለት ለባለድርሻ አካለት ቀርቦ ዉይይት ተደርጎበታል። ውይይቱን በንግግር ያስጀመሩት የፍትህ ሚኒስትር ዴኤታ አለምአንተ አግደው መንግስት ሁለንተናዊ ብልፅግናን ለማምጣት እየሰራ ነው። ይህንን ለማረጋገጥ የሲቪል ማህበራት ሚና ከፍተኛ ነው ሲሉ ገልጸዋል ። ሪፖርቱን ያቀረቡት በኢፌዴሪ ሲቪል ማህበረሰብ ድርጅቶች ባለስልጣን የስትራቴጂ ጉዳዮች ስራ አስፈፃሚ ወይዘሮ ቃልኪዳን መንግስቴ እንደገለፁት፤ በ2015 በጀት ዓመት 776 አዳዲስ ድርጅቶችን ለመመዝገብ ታቅዶ 688 ድርጅቶችን መመዝገብ ተችላል። ከተመዘገቡት አዲስ ድርጅቶች ዉስጥ 634  ሃገር በቀል ተቋማት ሲሆኑ 54 የዉጪ ናቸው ብለዋል። ዳግም ምዝገባ ጊዜ ካለፈ በኋላ ጥያቄ ላቀረቡ 106 ተቋማት ምዝገባ ተፈጽሟል ያሉት ወይዘሮ ቃልኪዳን፤ በበጀት ዓመቱ አንድ ሺህ 591 ድርጅቶች ኦዲት ማድረግ ተችሏል ሲሉም ገልጸዋል ።",
    "author": "በዳግማዊት አበበ",
    "date": "ሐምሌ 28 ቀን 2015 ዓም"
  },
  {
    "doc_id": 53,
    "title": "የደቡብ ብሄሮች ብሄረሰቦች እና ህዝቦች ክልል ምክር ቤት ጉባኤ መካሄድ ጀምሯል",
    "publisher": "(ኢ ፕ ድ)",
    "content": "የደቡብ ብሄሮች ብሄረሰቦች እና ህዝቦች ክልል ምክር ቤት ጉባኤ መካሄድ ጀምሯል። ጉባኤው ለሶስት ቀናት ቆይታ የሚኖረው ሲሆን የተለያዩ አጀንዳዎች ላይ ውይይት ያደርጋል። አጀንዳዎቹም የባለፈውን ጉባኤ ቃለ ጉባኤ መርምሮ ማፅደቅ፣ የምክር ቤቱን የ2015 በጀት ዓመት የዕቅድ አፈጻጸም መገምገም፣  የክልሉን አስፈፃሚ መስሪያቤቶች የ2015 በጀት ዓመት ዕቅድ አፈጻጸም መገምገም፣  የክልሉን ዋና ኦዲተር መስሪያ ቤት የዕቅድ አፈፃፀምን መርምሮ ማፅደቅ፣ የጠቅላይ ፍርድ ቤት የዕቅድ አፈፃፀምን መርምሮ ማፅደቅ፣ ለአዲሱ የደቡብ ኢትዮጵያ ክልል የስልጣን ርክክብ ማካሄድ መሆናቸው ታውቋል።",
    "author": "",
    "date": "ሐምሌ 28 ቀን 2015 ዓም"
  },
  {
    "doc_id": 54,
    "title": "የኦሮሚያ ክልል ከንግድ ምዝገባና ፈቃድ አገልግሎት 166 ሚልዮን ብር ማግኘቱን ገለጸ",
    "publisher": "(ኢ ፕ ድ)",
    "content": "በኦሮሚያ ክልል ከንግድ ምዝገባና ፈቃድ አሰጣጥ አገልግሎት በ2015 በጀት ዓመት ከ166 ሚልዮን ብር በላይ ገቢ ማግኘቱን የክልሉ ንግድ ቢሮ ገለፀ። የቢሮው የእቅድና በጀት ዳይክተር አቶ ክፍሌ ታደለ በተለይ ለኢትዮጵያ ፕሬስ ድርጅት እንደተናገሩት፤ ክልሉ ከንግድ ምዝገባና ፈቃድ አገልግሎት  ከ166 ሚልዮን ብር በላይ ገቢ አግኝቷል። እንደ ዳይሬክተሩ ገለጻ፤  ክልሉ በበጀት ዓመቱ ከግማሽ ሚልዮን በላይ ለሚሆኑ ተገልጋዮች በሰጠው አገልግሎት ነው ገቢውን ማስገባት የቻለው።",
    "author": "በዳግማዊት ግርማ (ከሚዛን አማን)",
    "date": "ሐምሌ 28 ቀን 2015 ዓም"
  },
  {
    "doc_id": 55,
    "title": "አቶ ደመቀ መኮንን ከደቡብ ኮሪያው የውጭ ጉዳይ ሚኒስትር ጋር ተወያዩ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የኢፌዲሪ ምክትል ጠቅላይ ሚኒስትርና የውጭ ጉዳይ ሚኒስትሩ አቶ ደመቀ መኮንን ከደቡብ ኮሪያ የውጭ ጉዳይ ሚኒስትር ፓርክ ጂን ጋር በሁለትዮሽ ጉዳዮች ላይ ውይይት አድርገዋል። ከውይይቱ በኋላ በጋራ በሰጡት ጋዜጣዊ መግለጫ ላይ አቶ ደመቀ መኮንን እንደገለጹት፣ በሁለቱ አገራት መካከል ያለውን ግንኙነት ለማሳደግ በሁለንተናዊ ጉዳዮች ላይ ያተኮረ ሰፊ ውይይት አድርገናል ብለዋል። በኢትዮጵያና ኮሪያ መካከል የቆየውን ዘርፈ ብዙ ዲፕሎማሲያዊ ግንኙነት ለማሳደግ የሚያስችል ፍሬያማ ውይይት ማድረጋቸውንም ገልጸዋል። በቀጠናዊና በአለም አቀፋዊ ጉዳዮች ላይም ሁለቱ ወገኖች ውይይት ማድረጋቸውን አቶ ደመቀ ተናግረዋል። ሁለቱ አገራት ዲፕሎማሲያዊ ግንኙነት ከጀመሩ 60 አመት የሞላው በመሆኑ ግንኙነቱን ይበጥ ለማጠናከር መስማማታቸውንም ጠቁመዋል። የደቡብ ኮሪያ የውጭ ጉዳይ ሚኒስትር ፓርክ ጂን በበኩላቸው፤ ሁለቱ ሀገራት የቆየ ግንኙት ያላቸው ሲሆን፤ ኢትዮጵያ ተመራጭ የልማትና የኢንቨስትመንት መዳረሻ መሆኗን ጠቁመዋል። ደቡብ ኮሪያ ኢትዮጵያን ጨምሮ ከአፍሪካ ጋር ያላትን የልማት ትብብር ለማጠናከር እየሰራች መሆኑንም ተናግረዋል።",
    "author": "በሞገስ ጸጋዬ",
    "date": "ነሀሴ 2 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 56,
    "title": "ሀረሪ ክልል ምክር ቤት 6ኛ ዙር 2ኛ አመት 4ኛ መደበኛ ጉባኤ መካሄድ ጀመረ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የሀረሪ ክልል ምክር ቤት ስድስተኛ ዙር፣ ሁለተኛ ዓመት፣ አራተኛ መደበኛ ጉባዔውን በዛሬው ዕለት ማካሄድ ጀምሯል። ምክር ቤቱ እያካሄደ በሚገኘው ጉባኤም የ2015 አመት የክልሉ መስተዳድር ምክር ቤት አፈፃፀም ሪፖርት እና 2016 እቅድ ላይ ከተወያየ በኋላ ያፀድቃል ተብሎ ይጠበቃል። የክልሉ ጠቅላይ ፍርድ ቤትና የዋናው ኦዲት መስሪያ ቤት የ2015 የሥራ አፈጻጸም ሪፖርት ላይ የሚወያይ ሲሆን ምክር ቤቱ ለቋሚ ኮሚቴ የመራው የ2013 እና 2014 የኦዲት ግኝት ግብረ መልስ ለምክር ቤቱ ይቀርባል። ከዚህ በተጨማሪም ምክር ቤቱ ለሁለት ቀናት በሚኖረው ቆይታ የክልሉ መስተዳድር የ2016 ዓ.ም የሥራ ዘመን ማስፈጸሚያ በጀት ላይ በመምከርም ያፀድቃል ተብሎ ይጠበቃል ሲል የክልሉ የመንግሥት ኮምንኬሽን ቢሮ ዘግቧል።",
    "author": "",
    "date": "ሐምሌ 28,ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 57,
    "title": "የከንቲባ አዳነች አቤቤ መልዕክት",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "ዛሬ ማለዳ በቀን 67 ሺህ ሜትር ኪዩብ ውሃ መስጠት የሚችሉ፣ ከግማሽ ሚሊዮን በላይ የአዲስአበባ ነዋሪዎችን ተጠቃሚ የሚያደርጉ 1.8 ቢሊዮን ብር ወጪ የተደረገባቸው የንጹህ መጠጥ ውሀ፣ የፍሳሽ  ማጣሪያ እና የውሀ ላብራቶሪ ፕሮጀክቶችን መርቀን አገልግሎት አስጀምረናል፡፡ በቀን 67 ሺህ ሜትር ኪዩብ ውሃ መስጠት የሚችሉ 25 የውሀ ጉድጓዶች ቁፋሮ እና የውሀ መሰረተ ልማት ግንባታን በማጠናቀቅ አስፈላጊ የሆኑ ቁሳቁሶች አሟልተን ስራ ያስጀመርናቸው ፕሮጀክቶች የከተማዋን ዕለታዊ ውሃ የማምረት አቅም ወደ 792 ሺህ ሜትር ኪዩብ ከፍ የሚያደርጉ ይሆናል፡፡ ለሕብረተሰቡ የሚሰራጨውን ውሀ ደህንነት የሚያረጋግጥ ዓለም አቀፍ ደረጃ ያለው ዘመናዊ  የውሃ እና ፍሳሽ ላብራቶሪ ተቋቁሞ አስፈላጊ የሆኑ ግብዓቶችን አሟልተን ስራ ያስጀመርናቸው ሲሆን፣ በሌላ በኩል የፍሳሽ ማጣሪያ እና 40 ኪሎ ሜትር የተለያዩ መጠን ያላቸው የውሀ ማስተላለፊያ መስመሮች ዝርጋታ ስራ  እንዲጀምር አድርገናል፡፡ እነዚህ ፕሮጀክቶች በ2015  በጀት ዓመት ተጀምረው የተጠናቀቁ ናችው። ከተማችን ፕሮጀክት ጀምራ በተያዘለት ጊዜና በጀት የማጠናቀቅ ባሕሏን ጠብቃ የነዋሪውን ፍትሀዊ ተጠቃሚነት በማረጋገጥና የከተማችንን ገጽታ በመገንባት ዓለም አቀፍ ተወዳዳሪነቷን ከፍ ለማድረግ በትጋት ማገልገላችንን እንቀጥላለን። የረዳን ፈጣሪ የተመሰገነ ይሁን!",
    "author": "",
    "date": "ሐምሌ 28 ቀን 2015 ዓም"
  },
  {
    "doc_id": 58,
    "title": "የአለም ባንክ ፕሬዘዳንት የኢትዮጵያ ኤሌክትሪክ ሀይል መቆጣጠሪያ ማዕከልን ጎበኙ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የአለም ባንክ ፕሬዘዳንት  ሚስተር አጃይ ባንጋ የኢትዮጵያ ኤሌክትሪክ ሀይል መቆጣጠሪያ ማዕከልን ጎበኙ፡፡ በስፍራው ሲደርሱ የውሃና ኢነርጂ ሚኒስቴር የኢነርጂ ዘርፍ ሚኒስትር ዴኤታ ዶ/ር ኢ/ር ሱልጣን ወሊ አቀባበል አድርገውላቸዋል፡፡ ፐሬዝዳንቱ በጉብኝታቸው በአገሪቱ እየመነጨ ያለው ኢነርጂ ለሀገር ውስጥ እንዴት እንደሚተላለፍ፣ እንደሚከፋፈል ፣ እንደሚሰራጭ ፣ አገልግሎቱን ከማዳረስ አኳያ እየተሰራ ያለውና ከጎረቤት ሀገራት ጋርም ያለውን ትስስር አስመልክቶ እንዲሁም በአለም ባንክ ድጋፍ የተሰሩና እየተሰሩ ስላሉ የሀይል ማስተላለፊያ መስመሮች ፣ በባንኩ በኩል እየተደረጉ ያሉ ድጋፎችና በቀጣይ እቅድ ዙሪያ ሰፊ ማብራሪያ ተደርጎላቸዋል፡፡ ፕሬዘዳንት አጃይ ባንጋ በበኩላቸው ስለተደረገላቸው አጠቃላይ ገለጻ በማመስገን፤ የኤሌክትሪክ ሀይል ለአንድ ሀገር እድገት የሚጫወተው ሚና ወሳኝ መሆኑን ጠቅሰው በቀጣይ በዘርፉ ያሉ ችግሮችን ለመፍታት አስፈላጊውን ድጋፍ እንደሚያደርጉ ቃል ገብተዋል፡፡ በእለቱ የገንዘብ ሚኒስትሩ አቶ አህመድ ሽዴ፣ የገንዘብ ሚኒስትር ዴኤታ  ወ/ሮ ሰመሪታ ሰዋሰው እና ሌሎች እንግዶችም መገኘታቸውን ከሚኒስቴሩ ያገኘነው መረጃ ያሳያል፡፡",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 59,
    "title": "በሀረሪ ክልል ሲካሄድ የነበረው የጤናው ዘርፍ ዓመታዊ ግምገማ ተጠናቀቀ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የጤና ተቋማት ለህብረተሰቡ ጥራቱን የጠበቀ የጤና አገልግሎት አሰጣጥን ማጎልበት ይገባቸዋል ሲሉ የሀረሪ ክልል ርዕሰ መስተዳድር አቶ ኦርዲን በድሪ አስገነዘቡ። በክልሉ ሲካሄድ የነበረው የጤናው ዘርፍ ዓመታዊ ግምገማ ተጠናቋል። በግምግማ መድረኩ ማጠቃለያ ላይ የተገኙት የክልሉ ርዕሰ መስተዳድር አቶ ኦርዲን በድሪ እንደተናገሩት በክልሉ በ2015 በጀት ዓመት በጤና ዘርፍ አመርቂ ስራዎች ተከናውነዋል። በተለይ ከአገልግሎት አሰጣጥ፣በማህበረሰብ አቀፍ የጤና መድህን አገልግሎት፣ከመድሃኒት አቅርቦት፣በጤና ሽፋንና ተደራሽነት ረገድ አበረታች ስራዎች ተከናውነዋል ብለዋል። በክልሉ አንድ አንድ ጤና ተቋማት ላይ ከአገልግሎት ጥራት አሰጣጥ ጋር በተያያዘ አሁንም የሚታዩ ውስንነቶች እንዳሉ አመልክተዋል። ከመድሃኒት አቅርቦትና የዋጋ ጉዳይ ጋር በተያያዘም የህዝብ ቅሬታ እየተነሳ እንደሚገኝ አመልክተው በተለይ በየወረዳውና ሆስፒታሎች የተቋቋሙ ሞዴል የማህበረሰብ መድሃኒት ቤቶችን ማጠናከርና ማጎልበት እንደሚገባም ገልጸዋል። በተለይ በጤና ተቋማት የሚታዩ ብልሹ አሰራሮችና ስርቆትን የጤና ባለሞያው በተያዘው በጀት ዓመት ይበልጥ በመቅረፍና በመዋጋት  ለህብረተሰቡ ጥራቱን የጠበቀ የጤና አገልግሎት መስጠት ተቀዳሚ ተግባር ሊሆን ይገባል ሲሉ አስገንዝበዋል። እንዲሁም የአገልግሎት አሰጣጡን በመፈተሽ፣ የማስፈጸም አቅምን በማጎልበት እና ለህሙማንን ቀልጣፋና ቅንነት የተላበሰ አገልግሎት በመስጠት የተጀመረውን ስራ ማጠናከር ይገባል ብለዋል። በበጀት ዓመቱ ከ189 ሺህ በላይ የማህበረሰብ አቀፍ የጤና መድህን ተጠቃሚ አባላት በጤና ተቋማትና ሆስፒታሎች የአገልግሎቱ ተጠቃሚ ማድረግ መቻሉን ጠቅሰዋል።",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 60,
    "title": "በአዲስ አበባ ከነገ ጀምሮ ለስድስት ቀናት የሞተርሳይክልማሽከርከር እንደማይቻል ተገለጸ",
    "publisher": "(ኢ ፕ ድ)",
    "content": "በአዲስ አበባ ከተማ ከነገ ሐምሌ 28 ቀን 2015 ከጠዋቱ 12:00 ሰዓት ጀምሮ እስከ እሮብ ነሃሴ 03 ቀን 2015  ምሽት 12:00 ሰዓት ድረስ  ሞተርሳይክል ማሽከርከር ፍጹም የተከለከለ መሆኑን የከተማዋ ትራንስፖርት ቢሮ አስታውቋል፡፡ ክልከላው የፀጥታ እና የትራፊክ ቁጥጥር የሚሰሩ አካላትን የማያካትት መሆኑን ቢሮው ገልጿል። የሞተር ብስክሌት ባለንብረቶችም ሆኑ አሽከርካሪዎች እስከ ተጠቀሰው ቀን ድረስ በትዕግስት እንዲጠብቁ የጠየቀው ቢሮው፤ እግዱን በሚተላለፉ አካላት ላይ ጥብቅ እርምጃ  እንደሚወሰድ አስታውቋል።",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 61,
    "title": "የአሸባሪው አልሸባብ የሽብር ሙከራን እና ወረራን በመመከት የላቀ ጀግንነት ላስመዘገቡ የሶማሌ ክልል ፖሊስ አባላት እውቅናና ሽልማት ተበረከተላቸው",
    "publisher": "(ኢ ፕ ድ)",
    "content": "የሶማሌ ክልል ፕሬዝደንት አቶ ሙስጠፋ ሙሁመድ ወደ ሀገር ሰርጎ የመግባትና የሽብር ድርጊቶችን ለመፈፀም ሙከራ ያደረገው አሸባሪውን አልሸባብ በተለያየ ግዜ በመመከት ግዳጃቸውን በብቃት ለተወጡ ለክልሉ ፖሊስ ሰራዊት አባላት በአፍዴር ዞን በመገኘት የእውቅናና የማዕረግ ዕድገት አብረክተዋል። በአፍዴር ዞን ቆህሌ ወረዳ በዳራዬ ቀበሌ በተካሄደው ስነስርአት ላይ ፕሬዝዳንት ሙስጠፋን ጨምሮ የክልሉ የፀጥታ ቢሮ ሃላፊ  አቶ ጠይብ አህመድ፣ የክልሉ ፖሊስ ኮሚሽን ኮሚሽነር ጀነራል አብዲ አሊ የሀገር መከላከያ የሀይል ስምሪት መምሪያ ዋና ሀላፊ ብርጋዴር ጄኔራል ተስፋዬ አያለው፣ የፌዴራል ፖሊስ አባላት ፣ የሀገር ሽማግሌዎች እና የክልሉ ከፍተኛ አመራሮች ተገኝተዋል። በምስጋናና እውቅና መርሀግብሩ ላይ የሶማሌ ክልል ፖሊስ ኮሚሽን ኮሚሽነር ጄነራል አብዲ አሊ ዚያድ እንዳሉት ዛሬ የተሰጠው እውቅናና የማዕረግ እድገት የሀገርንም ሆነ የክልሉን ሰላም ይበልጥ ለማረጋገጥ የጎ ሚና አለው ብለዋል። የክልሉ ሰላምና ፀጥታ ቢሮ ሀላፊ አቶ ደይብ አህመድ  በበኩላቸው እንደ ቢሮ የክልሉን ብሎም የሀገሪቷን ሰላም ለማሰጠበቅ በየጊዜው በፀጥታ ተቋማት ላይ ሪፎርም መደረጉን ጠቅሰው፣ ይህም ለተገኘው ድልና ውጤት ከፍተኛ አስተዋጽኦ አለው ብለው ግዳጃቸውን በጀግንነት የተወጡ ሰራዊት ምስጋና ይገባቸዋል ሲሉ ገልፀዋል። በስነ ስርዓቱ ላይ ተገኝተው ለአባላቱ እውቅናና የማዕረግ እድገትን የሰጡት ፕሬዝዳንት ሙሰጠፋ ሙሁመድ የክልሉ የፖሊስ ኃይል አባላት ሰላምና ደህንነት ከማረጋገጥ ባለፈ የዛሬ አመት ሀገርና ህዝብን ለማመስ ብሎም የሁከትና የሽብር ቀጠና ለማድረግ በአልሸባብ የሽብር ቡዱን የተሸረበውን ሴራ ሰራዊቱ በጀግንነት በመመከት አኩሪ ገድል ፈፅመዋል ብለዋል።",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 62,
    "title": "የኢትዮጵያ ልማት ባንክ ስድስት ነጥብ አራት ቢሊዮን ብር ትርፍ አገኘ",
    "publisher": "(ኢ ፕ ድ)",
    "content": "የኢትዮጵያ ልማት ባንክ በተጠናቀቀው የ2015 በጀት ዓመት ስድስት ነጥብ አራት  ቢሊዮን ብር  ትርፍ ማግኘቱን አስታወቀ። የባንኩ ፕሬዚዳንት ዶክተር ዮሐንስ አያሌው የባንኩን የ2015 በጀት ዓመት እቅድ አፈጻጸምን አስመልክተው ዛሬ በሰጡት መግለጫ፤  ባለፉት ዓመታት በተሠሩ የፊፎርም ሥራዎች ባንኩ ከኪሣራ ወጥቶ ትርፋማ መሆን ጀምሯል። በዚህም በተጠናቀቀው በጀት ዓመትም ስድስት  ነጥብ አራት  ቢሊዮን ብር ትርፍ አግኝቷል ብለዋል። በ2014 በጀት ዓመት ትርፉ ሶስት ነጥብ ዘጠኝ  ቢሊዮን ብር እንደነበር አስታውሰው፤ በ2015 በጀት ዓመት ትርፉ ስድስት ነጥብ አራት ቢሊዮን ብር መድረሱ ባንኩ በፈጣን እድገት ውስጥ መሆኑን የሚያመላክት መሆኑን ገልጸዋል። በ2011 የባንኩ ካፒታል ወደ ሁለት ነጥብ ስድስት ቢሊዮን ብር ወርዶ እንደነበር አስታውሰው፤ አሁን ላይ የባንኩ  ካፒታል 38 ቢሊዮን ብር ደርሷል ብለዋል። በወቅቱ 43 ነጥብ አንድ በመቶ ደርሶ የነበረው የተበላሸ ብድር መጠኑም  በአሁኑ ጊዜ ወደ 11 ነጥብ 3 በመቶ ዝቅ ማለቱንም አስታውቀዋል። የባንኩ አቅም ከጊዜ ወደ ጊዜ እያደገ መሆኑን ጠቅሰው፤ ለአንድ ፕሮጀክት እስከ ስምንት ቢሊዮን ብር  ብድር መስጠት የሚያስችል አቅም መፍጠሩንም አስታውቀዋል።",
    "author": "በፋንታነሽ ክንዴ",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 63,
    "title": "የፌዴራል ፍርድ ቤቶች ከነሐሴ 1 ቀን 2015 ጀምሮ  እስከ መስከረም 30 ቀን 2016 ዓ.ም ድረስ በከፊል  ይዘጋሉ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የፌዴራል ፍርድ ቤቶች ከመጪው ነሐሴ 1/ 2015 ዓ.ም ጀምሮ እስከ መስከረም 30/2016 ዓ.ም ድረስ በከፊል እንደሚዘጉ የፌዴራል ጠቅላይ ፍርድ ቤት አስታወቀ፡፡ በፌዴራል ፍርድ ቤቶች አዋጁ ቁጥር 1234/2013 አንቀጽ 38 የፌዴራል ፍርድ ቤቶች የስራ ጊዜ  የተደነገገ ሲሆን በዚህም ፍርድ ቤቶቹ ከነሐሴ1 ቀን 2015 ዓ.ም እስከ መስከረም 30 ቀን 2016 ዓ.ም ድረስ ዝግ እንደሚሆኑ እና በዚህ ጊዜ ውስጥ ፍርድ ቤቶች አስቸካይ ጉዳዮች ሊያስተናገዱ እንደሚችሉ ይደነግጋል፡፡ በዚሁ መሰረትም  የፌዴራል ፍርድ ቤቶች ከነሐሴ 1 ቀን 2015 ዓ.ም ጀምሮ እስከ መስከረም 30 ቀን 2016 ዓ.ም ድረስ በከፊል ዝግ የሚሆኑ ሲሆን፤ ፍርድ ቤቶቹ በዚህ በከፊል ዝግ በሚሆኑበት ጊዜ አሰቸኳይ የሆኑ ጉዳዮችን በተረኛ ችሎት ላይ በሚመደቡ ዳኞች የሚያስተናግዱ ይሆናል ብሏል፡፡ ፍርድ ቤቶች በከፊል ዝግ በሆኑባቸው ቀናት ውስጥ ዳኞች በፈቃደኝነት የበሰሉ የምርመራ መዝገቦችን በመመርመር የተለያዩ የዳኝነት ተግባራትን በተለይም ፍርድ እና ውሳኔዎችን በመሥራት የሚያሳልፉ ይሆናልም ተብሏል፡፡ ፍርድ ቤቶቹ ሙሉ በሙሉ በሚከፈቱበት ወቅት በክረምት የዳኞች እረፍት ጊዜያት እልባት የተሰጠባቸዉ መዛግብቶች ከጥቅምት 1 ቀን 2016 ዓ.ም ጀምሮ ለባለጉዳዮች በግልጽ ችሎት እንደሚገለጹ ጠቅሰዋል፡፡ የፌዴራል ፍርድ ቤቶች በ2015 በነበረው አፈጻጻም ላይ ለተገኘው ውጤት ዳኞች፣ የጉባኤ ተሻሚዎችን እና የአስተዳደር ሰራተኞች ለነበራቸው ትጋት ምስጋ አቅርቦ፣ በቀጣይ በ2016 ለሚሰጠው የዳኝነት አግልግሎት በቂ ዝግጅት በማድረግ ፍርድ ቤቶቹ የተጣለባቸውን ሕገ መንግስታዊ እና ሕጋዊ ኃላፊነቶች በላቀ ውጤታማነት ለማከናወን በጋራ እንስራ ሲሉ ጠይቀዋል፡፡",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 64,
    "title": "ጠቅላይ ሚኒስትር ዐቢይ አሕመድ ከጃፓኑ የውጭ ጉዳይ ሚኒስትር ጋር ተወያዩ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "ጠቅላይ ሚኒስትር ዐቢይ አሕመድ እና የጃፓኑ የውጭ ጉዳይ ሚኒስትር ሀያሺ ዮሺማሳን በሁለትዮሽ እና በባለብዙ ወገን ጉዳዮች ላይ ዛሬ ተወያይተዋል። የሁለትዮሽ ግንኙነትን በተመለከተ በኢትዮጵያ በአምስቱ ቁልፍ የኢኮኖሚ ምሰሶዎች ማለትም በግብርና፣ በኢንዱስትሪ፣ በቴክኖሎጂ፣ በማዕድን እና በቱሪዝም ላይ ኢንቨስትመንቶችን ማጠናከር እና የንግድ ግኑኝነትን ማጎልበት አስፈላጊ እንደሆነ ተማክረዋል። ከስብሰባቸው በኋላም #አረንጓዴዐሻራ ችግኞችን በአንድነት ፓርክ ውስጥ መትከላቸውን የጠቅላይ ሚኒስትር ጽህፈት ቤት አስታውቋል።",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 65,
    "title": "\"አዲሱ የኢትዮጵያ ዲፕሎማሲ ግንኙነት ውጤታማ ሆኗል\" አምባሳደር ምስጋኑ አርጋ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "- የአለም ባንክ ፕሬዚዳንት በኢትዮጵያ ያደረጉት ጉብኝት ለአገር በቀል የኢኮኖሚ ሪፎርም ትግበራ አዎንታዊ ሚና አለው ተብሏል ከፕሪቶሪያ የሰላም ስምምነት ወዲህ የተጀመረው አዲሱ የዲፕሎማሲ ግንኙነት ውጤታማ መሆኑን የውጭ ጉዳይ ሚኒስትር ዴኤታ አምባሳደር ምስጋኑ አርጋ ገለጹ። ሚኒስትር ዴኤታው ወቅታዊውን የአገሪቱን የዲፕሎማሲ ሁኔታ አስመልክተው ዛሬ በሰጡት ማብራሪያ፣  በሰላም በሁለትዮሽና በባለብዙ ወገን ግንኙነትት ላይ ተመስርቶ በስፋት እየተሰራ ያለውና ወደ አዲስ ምእራፍ የተሸጋገረው የውጭ ግንኙነት ስራ ውጤታማ ሆኗል ብለዋል። የአለም ባንክ ፕሬዚዳንት በኢትዮጵያ ያደረጉት ጉብኝት ለአገር በቀል የኢኮኖሚ ሪፎርም ትግበራ አዎንታዊ ሚና እንዳለውም አስታውቀዋል። ኢትዮጵያ በጐረቤት አገራት፣ በአፍሪካና አለም አቀፍ ደረጃ በሰላምና ቀጣናዊ ትስስር ረገድ ሰፋፊ የዲሞክራሲ ስራዎችን እያከናወነች መሆኗን የገለጹት አምባሳደር ምስጋኑ፣ በተለይ ከፕሪቶሪያው የሰላም ስምምነት ወዲህ በአካባቢያዊ ጉዳዮች ያላት የመሪነት ሚና ወጤታማ መሆኑን ተናግረዋል። የተለያዩ አገራት መሪዎች እያደረጉት ያለው ጉብኝት ኢትዮጵያ በዲፕሎማሲው መስክ ትኩረት የምትስብ መሆኗን ያሳያል ብለዋል። አዲሱ የዲፕሎማሲ ስራ ትኩረቱን በልማትና ኢኮኖሚ ላይ ያደረገ መሆኑን ጠቅሰው፣ በተለይም የአለም ባንክ ፕሬዚዳንት አጃይ ባንጋ በኢትዮጵያ ያደረጉት ጉብኝት የአገር በቀል የኢኮኖሚ ሪፎርም ለማስፍጸምና የፋይናንስ ትብብር ለማድረግ ትልቅ ሚና ያለው እንደሆነም አብራርተዋል። የዲፕሎማሲ ግንኙነት አድማሱን በማስፋት አዲሱ የዲፕሎማሲ ትብብር ተጠናክሮ እንደሚቀጥልም ገልጸዋል።",
    "author": "በአዲሱ ገረመው",
    "date": "ሐምሌ 27 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 66,
    "title": "የደቡብ ምዕራብ ኢትዮጵያ ህዝቦች ክልል መንግስት ምክርቤት 1ኛ መደበኛ ጉባኤውን ማካሄድ ጀምሯል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የደቡብ ምዕራብ ኢትዮጵያ ህዝቦች ክልል መንግስት ብሔረሰቦች ምክርቤት 1ኛ ዓመት 1ኛ መደበኛ ጉባኤውን ማካሄድ ጀምሯል። በጉባኤው መክፈቻ ንግግር ያደረጉት የክልሉ ብሔረሰቦች ምክርቤት ዋና አፈ ጉባኤ አቶ መቱ አኩ  ምክርቤቱ የክልሉን ብሔረሰቦች እና ህዝቦች ሰብዓዊ እና ዲሞክራሲያዊ መብቶቻቸው እንዲከበር በእኩልነት እና በመፈቃቀድ ላይ የተመሰረተ አንድነት እንዲጠናከር ዓላማ አድርጎ ሲሰራ ቆይቷል ብለዋል። በክልሉ የሚገኙ የአስተዳደር እርከኖች መካከል በሰላማዊና አብሮነትን የሚያስቀጥሉ እሴቶችን እንዲዳብሩ በጋራ የማደግና መልማት ዕድል ላይ ትኩረት በማድረግ ሲሰራም ቆይቷልም ነው ያሉት። ከመራራቅ ይልቅ መቀራረብንና በልዩነቶቻችን ውስጥ አብሮነታችንን የሚያንፀባርቁ ታሪክ፣ባህል፣ቋንቋና ቅርሶች እንዲጠናከሩና እንዲጎለብቱ መስራት ይጠበቅብናል ብለዋል ዋና አፈጉባኤው ። የምክርቤት አባላት የራሳቸውን ሚና በመለየት የብሔረሰቦችን መልካም የጋራ ዕሴቶችን አቅም በማሳደግ የሰላም ግንባታን ማስቀጠል እንደሚገባም ተናግረዋል ። የክልሉ የብሔረሰቦች ምክርቤት በትኩረት እንዲፈጽም ከሚጠበቁ ጉዳዮች አንዱ የክልሉን የበጀት ቀመር መወሰን ነው ያሉት አቶ መቱ አኩ፤ ወሳኝ የመረጃ ታማኝነትና ጥራት እንዲሁም በሚፈለገው ልክ በጊዜ ተደራሽ ለማድረግ እንዲያስችልም የበጀት ቀመር ዝግጅት ስራው ለ2016 ዓም እንዲሸጋገር ተደርጓል ማለታቸውን ከክልሉ ኮምንኬሽን ይልገኘነው መረጃ ያሳያል።",
    "author": "",
    "date": "ነሀሴ 2 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 67,
    "title": "በአውሮፓ ህብረት የገንዘብ ድጋፍ የኢትዮጵያን የመንግስት ፋይናንስ አስተዳደርን ለማሻሻል የሚያግዝ ፕሮጀክት ይፋ ተደረገ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በአውሮፓ ህብረት የገንዘብ ድጋፍ የኢትዮጵያን የመንግስት ፋይናንስ አስተዳደርን ለማሻሻልና ለማዘመን የሚያግዝ ፕሮጀክት በገንዘብ ሚኒስቴር የመሰብሰቢያ አዳራሽ በተካሄደ የውይይት መድረክ ይፋ ተደረገ፡፡ በሚቀጥሉት አራት አመታት ውስጥ ተግባራዊ በሚደረገው ፕሮጀክት የተጠቃሚ ተቋማትን የአመራር አቅም የማጎልበት፣ የተሻሻለ የመንግስት ፋይናንስ አስተዳደር አገልግሎትን በታችኛው የመንግሰት እርከን የማስፈን፣ በተቋማት የበጀት አስተዳደርንና ክትትልን የማሻሻልና የመንግሰት ግዢ አገልግሎት ተቋማዊ አቅምን የማሳደግ ተግባር በፕሮጀክቱ ድጋፍ ሰጪ የቴክኒክ ቡድን እንደሚከናወን ታውቋል፡፡ በውይይት መድረኩ ላይ የተገኙት የገንዘብ ሚኒስትር ዴኤታ ወ/ሮ ሰመሪታ ሰዋሰው እንደገለጹት የቴክኒክ ድጋፍ ቡድኑ የመንግስት የፋይናንስ አስተዳደር መሻሻያን ተግባራዊ በማድረግ ላይ የሚገኙ ተቋማትን አቅም በመገንባትና ቴክኒካዊ ድጋፍ በመስጠት ዓይነተኛ ሚና ይጫወታል የሚል ዕምነት እንዳለቸው ተናግረዋል፡፡ ይህን የቴክኒክ ድጋፍ በቀጣዩ አራት ዓመት ውስጥ ተግባራዊ ለማድረግ እንዲቻል የአውሮፓ ህብረት በአጠቃላይ የአስር ሚሊየን ዩሮ ድጋፍ መመደቡም ታውቋል ሲል ሚኒስቴሩ ገልጿል፡፡",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015"
  },
  {
    "doc_id": 68,
    "title": "“ጃፓን የኢትዮጵያን ሰላምና መልሶ ግንባታ ጥረት ታግዛለች”",
    "publisher": "(ኢ ፐ ድ)",
    "content": "በሰሜን ኢትዮጵያ በጦርነት የተጎዱ አካባቢዎችን መልሶ ለመገንባት የሚደረገወን ጥረት ጃፓን እንደምታግዝ የአገሪቷ የውጭ ጉዳይ ሚኒስትር ሀያሺ ዮሺማሳ አስታወቁ። ሚኒስትሩ ለኢፕድ ልከው በዘኢትዮጵያን ሔራልድ ጋዜጣ ታትሞ በወጣው ጽሁፋቸው፤ በሰሜን ኢትዮጵያ ላለፉት ሁለት ዓመታት የተካሄደውን ግጭት ለማስቆም የተፈረመውን ስምምነት አገራቸው እንደምተቀበለው ገልጸው፤ የመልሶ ግንባታ ስራዎችንም ለማገዝ ቁርጠኛ መሆኗን ገልጸዋል። ጃፓን በኢትዮጵያ ሰላምና መረጋጋት ውሰጥም የምታደርገውን ጥረት በሰብአዊ ደህንነት ላይ በማተኮር ድጋፏን ትቀጥላለች ብለዋል፡፡፡ አገራቸው በኢትዮጵያ ግጭትና ድርቅ ለተጎዱ አካባቢዎች 24 ሚሊዮን ዶላር የሚጠጋ ሰብአዊ ርዳታ በአለም አቀፍ ድርጅቶች በኩል ሰጥታለች ሲሉም ነው የውጭ ጉዳይ ሚኒስትሩ በጽሁፋቸው የገለጹት። ሀያሺ አክለውም “ከዚህ ዓመት መጀመሪያ ጀምሮ ጃፓን ለኢትዮጵያ በመጋቢት ወር በተባበሩት መንግስታት ድርጅት የዓለም የምግብ ፕሮግራም በኩል ወደ 3 ነጥብ 5 ሚሊዮን ዶላር የሚጠጋ የአስቸኳይ ጊዜ ዕርዳታ እና በግንቦት ወር 5 ነጥብ 5 ሚሊዮን ዶላር የሚገመት የሩዝ ድጋፍ አድርጋለች። ” ሲሉም አውስተዋል፡፡ የውጭ ጉዳይ ሚኒስትሩን ሙሉ ጽሁፍ ከስር ያለውን ሊንክ ተጭነው ያገኙታል።",
    "author": "በሙሳ መሀመድ",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 69,
    "title": "መንግሥት ባለፈው በጀት አመት 15 ነጥብ 15 ቢልዮን ብር ለነዳጅ ደጉሟል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "- መንግስት ያለበትን እዳ ሙሉ በሙሉ ማጠናቀቅ ችሏል በታለመለት የነዳጅ ድጎማ በተጠናቀቀው በጀት ዓመት አነስተኛ ገቢ ላላቸው የህብረተሰብ ክፍሎች የ15 ነጥብ 15 ቢልዮን ብር ድጎማ መደረጉን የነዳጅና ኢነርጂ ባለስልጣን ገለፀ። የባለስልጣኑ ዋና ዳይሬክተር ሰሀርል አብዱላሂ ለኢትዮጵያ ፕሬስ ድርጅት እንደተናገሩት፤ በመንግስት ላይ ያለውን የእዳ ጫና ለማቃለል እንዲሁም አነስተኛ ገቢ ላላቸው የህብረተሰብ ክፍሎችን ለመደጎም በተጀመረው የታለመለት ድጎማ የ15 ነጥብ 15 ቢልዮን ብር ተደጉሟል። ኢትዮጵያ ከድጎማው በፊት ከጎረቤት ሀገራት የነዳጅ መሸጫ ዋጋ 80 በመቶ ቅናሽ የነበረባት ሲሆን፤ በተሰራው ስራም የማቀራረብ ሂደት ላይ ስለመድረሱ ዋና ዳይሬክተሯ ተናግረዋል። መንግስት ድጎማው በተጀመረበት ጊዜ የነበረበትን የ15 ቢልዮን ብር እዳ ሙሉ በሙሉ ማጠናቀቅ መቻሉንም ነው ዋና ዳይሬክተሯ የገለፁት። ዋና ዳይይሬክተሯ በንግግራቸው በታለመለት የነዳጅ ድጎማ ስራ እስከ ግንቦት ወር ድረስ የ 66 ነጥብ 81 ቢልዮን ብር የታክስ ገቢ መሠብሰብ ተችሏል።",
    "author": "በዳግማዊት ግርማ (ከሚዛን አማን)",
    "date": "ሐምሌ 27 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 70,
    "title": "አቶ ደመቀ መኮንን ከጃፓን የውጭ ጉዳይ ሚኒስትር ጋር ውይይት አካሄዱ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የኢፌዲሪ ምክትል ጠቅላይ ሚኒስትርና የውጭ ጉዳይ ሚኒስትር አቶ ደመቀ መኮንን ከጃፓን የውጭ ጉዳይ ሚኒስትር ሃያሺ ዮሺማሳ ጋር ዛሬ የሁለትዮሽ ውይይት አድርገዋል፡፡ ከሁለትዮሽ ውይይቱ በኋላ በጋራ በሰጡት ጋዜጣዊ መግለጫ ምክትል ጠቅላይ ሚኒስትርና የውጭ ጉዳይ ሚኒስትር አቶ ደመቀ መኮንን እንደገለጹት፤ የሁለቱ አገራት ግንኙነት ለማጠናከር፣ እንዲሁም በቀጠናዊና በአለም አቀፍ ጉዳዮች ዙሪያ ውይይት ማድረጋቸውን ገልጸዋል። የሁለቱ አገራት የዲፕሎማሲ ግንኙነት ረጅም ዘመን ያስቆጠረ ነው ያሉት አቶ ደመቀ፣ የዛሬው ውይይት ግንኙነቱን ይበልጥ ለማጠናከር ይረዳል። በንግድ፣ በኢንዱስትሪና በኢንቨስትመንት ዙሪያ በጋራ ለመስራትም ተወያይተናል ብለዋል። በኢትዮጵያ ለተጀመረውን የሰላም ሂደት ጃፓን ድጋፍ ለማድረግ ቃል መግባቷንም አቶ ደመቀ ገልጸዋል። የጃፓን የውጭ ጉዳይ ሚኒስትር ሃያሺ ዮሺማሳ በበኩላቸው በኢትዮጵያ የተጀመረው የሰላም ሂደትን አድንቀው ሂደቱ ውጤት እንዲያፈራ ጃፓን ድጋፍ ታደርጋለች ብለዋል። በሁለትዮሽና በአለም አቀፍ ጉዳዮች ዙሪያ ውይይት ማድረጋቸውን በመጥቀስ በጋራ እንደሚሰሩም ገልጸዋል።",
    "author": "በሞገስ ጸጋዬ",
    "date": "ሐምሌ 27 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 71,
    "title": "በቢሾፍቱ ከተማ በሕገ ወጥ መንገድ የተከማቸ 206 ኩንታል የአፈር ማዳበሪያ ተያዘ",
    "publisher": "(ኢ ፕ ድ)",
    "content": "በቢሾፍቱ ከተማ አስተዳደር ዱከም ክፍለ ከተማ ኦዳ ነቤ ወረዳ በሕገ ወጥ መንገድ የተከማቸ 206 ኩንታል የአፈር ማዳበሪያ መያዙን የግብርና ሚኒስቴር አስታወቀ። ከኦሮሚያ ክልል ግብርና ቢሮ እና ሕብረት ስራ ኤጀንሲ የተውጣጣ ቡድን ባደረገው አሰሳ በእንጨት ስራ ፋብሪካ ውስጥ በሕገ ወጥ መንገድ የተከማቸ 206 ኩንታል የአፈር ማዳበሪያ (ዩሪያ) በወረዳው አስተዳደርና በፀጥታ አካላት በሕግ ቁጥጥር ስር መዋሉን አመልክቷል። በተመሳሳይ. ቡድኑ ሌሊት በኦዳ ነቤ ወረዳ በሚገኝ ሌላ የእንጨት ፋብሪካ ላይ ባደረገው ፍተሻ ለጊዜው መጠኑ ያልተገለጸ የአፈር ማዳበሪያ መያዙን የግብርና ሚኒስቴር መረጃ ያመለክታል።",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 72,
    "title": "በበጀት ዓመቱ ከሁለት ነጥብ አምስት ሚልዮን በላይ የንግድ ምዝገባና ፈቃድ ተሰጥቷል",
    "publisher": "(ኢ ፕ ድ )",
    "content": "በተጠናቀቀው የ2015 በጀት ዓመት ከሁለት ነጥብ አምስት ሚልዮን በላይ የንግድ ምዝገባና ፈቃድ መሠጠቱን የንግድና ቀጠናዊ ትስስር ሚኒስቴር አሳወቀ። የሚኒስቴሩ የላይሰንስና ሬጉላቶሪ መሪ ስራ እሰፈጻሚ ዛሬ ለኢኢትዮጵያ ፕሬስ ድርጅት  እንደተናገሩት፤ መስሪያቤታቸው በተጠናቀቀው በጀት ዓመት ከሁለት ነጥብ አምስት ሚልዮን በላይ የንግድ ምዝገባና ፈቃድ ሰጥቷል። እንደ መሪ ስራ አስፈጻሚው ንግግር፤ መስሪያ ቤታቸው ለሁለት ነጥብ ሰባት ሚልዮን በላይ የንግድ ፍቃድና አገልግሎት እሰጣለሁ ብሎ አቅዶ ከሁለት ነጥብ አምስት ሚልዮን በላይ አገልግሎት መስጠት የቻለው። መስሪያቤታቸው አገልግሎቱን ዲጂታል ከማድረግ አንፃር የአገልግሎቱን ከግማሽ በላይ በኤሌክትሮኒክስ ለማድረግ አቅዶ 57 በመቶ በዲጂታል መንገድ በማድረግ የእቅዱን 107 በመቶ ማሳካት ችሏልም ብለዋል።",
    "author": "በዳግማዊት ግርማ (ሚዛን አማን)",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 73,
    "title": "\"የመደመር ጽንሰ ሃሳብ አንደኛው ያለ ሌላኛው ሕልውና እንደሌለው የሚያመላክት የህብረ ብሔራዊ አንድነት መሰረት ነው\" አቶ አዲሱ አረጋ",
    "publisher": "(ኢ ፕ ድ)",
    "content": "የመደመር ጽንሰ ሃሳብ አንደኛው ያለ ሌላኛው ሕልውና እንደሌለው የሚያመላክት የህብረ ብሔራዊ አንድነትን ለማስቀጠል መሰረት መሆኑን በጠቅላይ ሚኒስትር ፅሕፈት ቤት የዴሞክራሲ ሥርዓት ግንባታ ማስተባበሪያ ማዕከል የህዝብና ዓለም አቀፍ ግንኙነት ሚኒስትር አቶ አዲሱ አረጋ ተናገሩ። የኢትዮጵያን የዴሞክራሲ ባህል ለማዳበር የልዩነት ኃሳቦች የሚንሸራሸሩበት የውይይትና የምክክር መድረኮች ማስፋት እንደሚያስፈልግ አስገንዝበዋል። በኢዜአ አዘጋጅነት \"መደመር ለህብረ ብሔራዊ አንድነት\" በሚል መሪ ሃሳብ አገር አቀፍ የውይይት መድረክ በአዲስ አበባ በመካሄድ ላይ ይገኛል። አቶ አዲሱ፤ የኢትዮጵያን የዴሞክራሲ ባህል ለማዳበር የልዩነት ኃሳቦች የሚንሸራሸሩበት የውይይትና የምክክር መድረኮች ማስፋት አስፈላጊ ነው ብለዋል። በዚሁ መነሻነትም የኢትዮጵያ ዜና አገልግሎት ለዴሞክራሲ ባህል ማበብ ተቋማዊ ኃላፊነቱን በመወጣት የሃሳብ የበላይነት እንዲጎለብት እያደረገ ለሚገኘው ጥረት ምስጋና አቅርበዋል። የመደመር ጽንሰ ሃሳብም አገራዊ አውድን መሰረት በማድረግ ኢትዮጵያ ችግሮቿን የምትፈታበትን መፍትሄ አመላካች ሃሳቦችን የወለደ አገር በቀለ የሃሳብ ካዝና እንደሆነም ገልጸዋል። በመጠላለፍና በልዩነት ትርክት ላይ የተገነባው የፖለቲካ ባህል ኢትዮጵያን ዋጋ እያስከፈላት መሆኑን ጠቅሰው፤ የመደመር ጽንሰ ሃሳብም አብሮነትና መደጋገፍን በማጎልበት ህብረ ብሄራዊ አብሮነት ለማስቀጠል መሰረት መሆኑን ተናግረዋል። በኢትዮጵያ እየተስተዋለ የሚገኘው ዋልታ ረገጥ አስተሳሰብ ለህብረ ብሄራዊ አንድነት መጎልበትና ለመደመር እሳቤ ሳንካ እየሆኑ መምጣታቸውንም አንስተዋል። ጽንፍ የመያዝና \"እኔ ያልኩት ካልሆነ\" የሚል ግትርነት የኢትዮጵያ የፖለቲካ ባህል ሆኖ መቆየቱን አንስተው፤ ይህ አይነቱ አካሄድ ለአገር ህልውና የማይበጅ በመሆኑ በመደመር መርህ መጓዝ ያስፈልጋል ብለዋል። መደመር ለህብረ ብሄራዊ አንድነት ያለው ጠቀሜታ አንደኛው ያለ ሌላኛው ህልውና እንደሌለው እስከማሰብ ድረስ የሚዘልቅ የአብሮነት መሰረት ልክ መሆኑን ገልፀው የመደመር እሳቤ ሊጠናከር ይገባል ነው ማለታቸወን ከብልጽግና ፓርቲ ያገኘነው መረጃ ያሳያል።",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 74,
    "title": "የጃፓን የዉጭ ጉዳይ ሚኒስትር የቲካድ የካይዘን የልህቀት  ማዕከልን ጎበኙ",
    "publisher": "(ኢ ፕ ድ)",
    "content": "የጃፓን የዉጭ  ጉዳይ ሚኒስትር ሚስተር ሀያሺ ዮሺማሳ ከኢንዱስትሪ ሚኒስትር መላኩ አለበል ጋር  በመሆን የቲካድ የካይዘን የልህቀት ማእከል አሁናዊ ሁኔታን ጎብኝተዋል። ማእከሉ  በ27 ነጥብ አምስተ ሚሊዮን ዶላር  በጃፓን መንግስት ድጋፍ የተገነባ ሲሆን በአሁኑ ገዜ ግንባታው 99 ነጥብ 8 በመቶ  ደርሷል። የኢንደስትሪ ሚኒስትሩ መላኩ አለበል ማእከሉ በምን መልኩ ቢደገፍ  ዉጤታማ ይሆናል በሚለዉ ዙሪያ መወያየታቸዉን ገልዋል። ማእከሉ በአመት እስከ 50ሺ ሰልጣኞችን የሚያስተናግድ ሲሆን ይህም እንደ ሀገር የተጀመረዉን ምርትና ምርታማነትን ለመደገፍ አስተዋኦ ያበረክታል ብለዋል። በኢትዮጵያ ከ 1ሺ 500 በላይ ኢንደስትሪዎች በካይዘን እየተደገፉ ሲሆን በዚህም ከ4.5 ቢሊየን ብር በላይ ከብክነት መታደግ ተችሏል ብለዋል።",
    "author": "በመስከረም ሰይፉ",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 75,
    "title": "የአዲስ አበባ ከተማ አስተዳር 2015 በጀት አመት  ለአባይ ግድብ ግንባታ ከ682 ሚሊዮን ብር በላይ ገቢ አሰባስቧል",
    "publisher": "(ኢ ፕ ድ)",
    "content": "በተጠናቀቀው የ2015 በጀት ዓመት ለአባይ ግድብ 682 ሚሊዮን 562 ሺህ በላይ ብር ከማህብረሰቡ ማሰባሰቡን የአዲስ አበባ ከተማ አስተዳድር የግድቡ ግንባታ ህዝባዊ ተሳትፎ ማስተባበሪያ ጽህፈት ቤት አስታወቀ። ጽህፈት ቤቱ በ2015 ዓ.ም በጀት ዓመት በአስራ አንዱም ክፍለ ከተማ ህዝቡን በማሰተባበር ለግድቡ ግንባታ ገቢ ላሰባሰቡ አካላት የእውቅናና የምስጋና መርሃ ግብር  አካሂዷል። በእውቅናና በምስጋና መረሃ ግብር ላይ ንግግር ያደረጉት የጽህፈት ቤቱ ሀላፊ አቶ ምስክር ነጋሽ፤  በ2015 በጀት ዓመት ከአስራ አንዱም ክፍለ ከተማ  682 ሚሊዮን 562 ሺህ 488 ብር ለግድቡ ግንባታ ገቢ ተሰብስቧል ብለዋል። ከተማ አሰተዳድሩ  የግድቡ መሰረተ ድንጋይ ከተጣለበት ጊዜ ጀምሮ አራት  ነጥብ ሰባት ቢሊዮን ብር አሰባስቦ ለታለመለት አላማ እንዲውል ማድረጉን  አቶ ምስክር ገልጸዋል።",
    "author": "በታደሰ ብናልፈው",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 76,
    "title": "የፕላንና ልማት ሚኒስቴር እና ተጠሪ ተቋማቱ  በሎሜ ወረዳ ችግኝ ተክለዋል",
    "publisher": "(ኢ ፕ ድ)",
    "content": "የፕላንና ልማት ሚኒስቴር እና ተጠሪ ተቋማቱ አመራሮችና ሠራተኞች በአረንጓዴ አሻራ አገራዊ መርሃ ግብር በኦሮሚያ ክልል ምስራቅ ሸዋ ዞን ሎሜ ወረዳ  ችግኝ ተከሉ። በመርሃ ግብሩ ላይ የፕላንና ልማት ሚኒስትር ዴኤት ጥሩማር አባተ ባስተላለፉት መልዕክት ፤ ኢትዮጵያ ለአየር ንብረት ለውጥ ምላሽ ለመስጠት እንደ አረንጓዴ አሻራ ያሉ ተግባራትን በማከናወን በግንባር ቀደምትነት ተሰልፋለች ብለዋል። እንደ ፕላን ሚኒስቴር በአረንጓዴ አሻራ የመሳተፍ ብቻ ሳይሆን መርሃ ግብሩን በአጠቃላይ የማስተባበርም ኃላፊነት አለበት ያሉት ሚኒስትር ዴኤታዋ ፤ ለአየር ንብረት ለውጥ የማይበገር ኢኮኖሚ የመገንባት ሂደትም የዚሁ አንድ አካል ነው። በመሆኑም ሁሉም የተቋሙ አመራሮችና ሠራተኞች አገሪቱ የወጠነችውን የአረንጓዴ ልማት መርሃ ግብር ለማሳካት የበኩላቸውን እንዲወጡ ጥሪ አቅርበዋል። የአካባቢ ጥበቃ ባለስልጣን ዋና ዳይሪክተር ዶክተር ጌታሁን ጋረደው በበኩላቸው ፤ የአረንጓዴ አሻራ አንዱ ዓላማ ለአየር ንብረት ለውጥ የማይበገር ኢትዮጵያን ከመገንባት ባሻገር ዋና ዋና አካባቢያዊ ችግሮች ተብለው  ለተለዩት የደን መጨፍጨፍ፣ የስርዐተ ምህዳር መራቆት፣ የብዝሃ ሕይወት መመናመን  እንዲሁም አካባቢያው  ብክለት  ሁነኛ መፍትሔ  መስጠት ያስችላል ብለዋል።  የአረንጓዴ አሻራ መርሃ ግብር ከፍተኛ መጠን ያለው የካርበን ክምችትን የሚያስወግድ መሆኑን ገልጸው ፤ ይህም አገሪቷን በካርበን ንግድ  የተሻለ ተጠቃሚ  እንድትሆን  እንደሚያደርጋት አስታውቀዋል። በመርሃ ግብሩ ላይ የፕላንና ልማት ሚኒስቴር እና ተጠሪ ተቋማት አመራሮች ፣ የክልልና ከተማ አስተዳደር አመራሮች እንዲሁም የተቋማቱ ሰራተኛች አሻራቸውን አኑረዋል።",
    "author": "በዳንኤል ዘነበ /አዳማ",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 77,
    "title": "\"አዲሱ በጀት ዓመት ምርታማነት ላይ በማተኮር የዘርፉን አንኳር ሥራዎች የምናሳካባት ይሆናል\"  ወይዘሮ ሙፈሪሃት ካሚል የሥራና ክህሎት ሚኒስትር",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "\"አዲሱ የበጀት ዓመት ምርታማነት ላይ በማተኮር የዘርፉን አንኳር ሥራዎች የምናሳካባት ይሆናል\"  ሲሉ የሥራና ክህሎት ሚኒስትር ወ/ሮ ሙፈሪሃት ካሚል ገለጹ። የሥራና ክህሎት ሚኒስቴር በየደረጃው የታቀዱ ሥራዎችን ውጤት ማላቅ የሚያስችል የዘርፉ አመራሮች የስልጠና እና የምክክር መድረክ \"ዓመተ-ምርታማነት\" በሚል መሪ ሀሳብ በኢትዮጵያ ፖሊስ ዩንቨርስቲ  ዛሬ ተጀምሯል፡፡ የሥራና ክህሎት ሚኒስትሯ ወ/ሮ ሙፈሪሃት ካሚል እንደገለጹት፣ መድረኩ የዘርፉ  የሪፎርም ሥራዎች አፈጻጸም የሚገመገምበት እና በአዲሱ በጀት ዓመት ምርታማነት ላይ በማተኮር የዘርፉን አንኳር ሥራዎች ለማሳካት  የሚያስችል አቅም የሚገኝበት ይሆናል። በመድረኩ ከሁሉም ክልሎች፣ ሁለቱ የከተማ አስተዳደሮች እና ከተጠሪ ተቋማት የተውጣጡ ከ600  በላይ ከፍተኛና መካከለኛ አመራሮች በመሳተፍ ላይ ናቸው ፡፡",
    "author": "በአመለወርቅ ከበደ",
    "date": "ነሀሴ 2 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 78,
    "title": "ኢትዮጵያ ከወጪ ንግድ ሶስተ  ነጥብ 64  ቢልዮን ዶላር ገቢ አገኘች ገቢው ከአምናው የ11 ነጥብ 8 በመቶ  ቅናሽ አለው",
    "publisher": "(ኢ ፕ ድ)",
    "content": "ኢትዮጵያ ከወጪ ንግድ በተጠናቀቀው በጀት አመት ሶስት  ነጥብ 64 ቢልዮን ዶላር ገቢ ማግኘቷን ንግድና ቀጠናዊ ትስስር ሚኒስቴር አስታወቀ። የንግድና ቀጠናዊ ትስስር ሚኒስቴር የተጠናቀቀውን የ2015 በጀት አመት አፈጻጸሙንና የተያዘውን የ2016 በጀት አመት እቅዱን ይፋ በማድረግ ላይ ነው። የመክፈቻ ንግግር ያደረጉት ሚኒስትሩ ገብረመስቀል ጫላ እንደተናገሩት፤ ኢትዮጵያ በአንድ አመት ውስጥ 5 ነጥብ ሁለት አንድ ቢልዮን ዶላር ለማግኘት ብታቅድም ማሳካት የቻለችው ሶስት ነጥብ 64 ቢሊዮን ዶላር   ወይም የእቅዷን 69 ነጥብ 8 በመቶ ብቻ ነው። በሚንስትሩ ማብራሪያ መሠረት ገቢው ከአምናው ተመሳሳይ ወቅት ጋር ሲነፃፃር የ487 ሚልዮን ዶላር ወይም 11 ነጥብ 8 በመቶ  ቅናሽ አሳይቷል። ለዚህም ኮንትሮባንድ አላስፈላጊ ቀረጥና በየክልሉ የተስፋፉ አላስፈላጊ ኬላዎች፣ ምርትን በክምችት መያዝ፣ የጸጥታ መጓደል በምክንያትነት ተጠቅሰዋል፡፡",
    "author": "በዳግማዊት ግርማ (ሚዛን አማን)",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 79,
    "title": "በምስክሮች ላይ በማቆያ ውስጥ ይደርስ የነበረውን ችግር ይፈታል የተባለ ስምምነት ተፈረመ",
    "publisher": "(ኢ ፕ ድ)",
    "content": "በሰዎች የመነገድ ወንጀል ተይዘው በሚቀርቡ ተጠርጣሪዎች ላይ ለምስክርነት በሚጠሩ ዜጎች በማቆያ ውስጥ ይደርስ የነበረውን ችግር ይፈታል የተባለ ስምምነት ተፈረመ። ስምምነቱን የፈረሙት ፍትህ ሚኒስቴር፣ ፌዴራል ፖሊስ ኮሚሽን፣ የአዲስ አበባ ፖሊስ ኮሚሽንና ሰባት አጋር ድርጅቶች ናቸው። ስምምነቱ መኖሩ በኢትዮጵያ በምስክርነት የሚቀርቡ በሰው መነገድ ወንጀል እና ተጋላጭ ፍልሰተኞችን በምርመራና በፍርድ ሂደት ያላቸውን ተሳትፎ ለማሻሻል ይረዳል ነው አጋሮቹ ያሉት። ተጎጂ ምስክሮች ፍርድ ቤት ቀርበው እንዲመሰክሩ ከለላና ጥበቃ በማድረግ ለመደገፍ የሚያስችል ነው። የወንጀል ድርጊቱን ለመቀነስ እንደሚያግዝ፣ በምርመራና በፍርድ ሂደት ደህንነታቸው ተጠብቆ እንዲመሰክሩ እንደሚያስችልም ነው የተነገረው። የፍትህ ሚኒስትር ደኤታ አቶ ፍቃዱ ጸጋ ምስክሮች ስፍራ በማጣታቸው ከተጠርጣሪዎች ጋር አብረው እንዲቆዩ ይደረግ ስለነበር ለሰብአዊ መብት ጥሰት፣ ለድለላና ለተለያዩ ነገሮች ይጋለጡ እንደነበር ተናግረዋል። ስምምነቱ ችግሮቹን በመፍታት አጥፊዎች ለሕግ ቀርበው እንዲቀጡ ለማድረግ ያስችላል ነው ያሉት። የፌዴራል ፖሊስ ምክትል ኮሚሽነር ጀነራል ዘላለም መንግስቴ በበኩላቸው፤ ህገወጥ የሰዎች ዝውውርና  በሰዎች መነገድ ወንጀል ግዙፍ ኔትወርክ ተደራጅቶ የሚንቀሳቀስበት መሆኑን አስታውሰዋል። ትግበራው ወንጀለኞችን ለማስቀጣት፣ ተጎጂዎች ፍትህ እንዲያገኙና እንዲካሱ እንሰሚያደርግና የተጎጂዎችን ስነልቦና ለመጠበቅ እንደሚያግዝም ነው የተናገሩት። የጂአይዜድ የፕሮግራም አማካሪ ወ/ሮ የማርያም ደመቀ ከአጋሮች ጋር ቅንጅታዊ አሰራርን ማጎልበት እንደሚገባ ገልጸዋል። የተሻለ የምስክሮች ጥበቃ እንዲኖር በሚደረገው ሂደት አጋሮችን በማስተባበርና የትግበራውን ሂደት ውጤታማነት በመከታተል ድጋፍ ይደረጋልም ብለዋል።",
    "author": "ዘላለም ግዛው",
    "date": "ሐምለሬ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 80,
    "title": "\"ለከተማዋ ነዋሪዎች ቀልጣፋ አገልግሎት ለመስጠት  የሲቪል ምዝገባና ነዋሪነት አገልግሎት መዘመን ወሳኝ ነው\"  ከንቲባ አዳነች አቤቤ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "ለአዲስ አበባ ከተማ ነዋሪዎች ቀልጣፋ አገልግሎት ለመስጠት  የሲቪል ምዝገባና ነዋሪነት አገልግሎት   መዘመን ወሳኝ ነው ሲሉ ከንቲባ አዳነች አቤቤ ገለጹ። የከተማ አስተዳደሩ የሲቪል ምዝገባና ነዋሪዎች አገልግሎት ኤጀንሲ የ80ኛ አመት ክብረ በአሉን በማስመልከት ከኢትዮጵያ ፕሬስ ድርጅት ጋር በመሆን  በጋራ ያዘጋጁት የፎቶግራፍ አውደ ርዕይ በከንቲባ ጽህፈት ቤት ተከፍቷል። ከንቲባዋ \"ኩነት በዘመናት\" በሚል መሪ ቃል የኤጀንሲውን የ80 አመት ጉዞ በማስመልከት የተዘጋጀውን የፎቶግራፍ አውደእርይ ከፍተው በጐበኙበት ወቅት እንደገለጹት፣ በ1935 በ18 ሰዎች የጋብቻ ምዝገባ የጀመረው አገልግሎት ዛሬ ላይ በርካታ ውጣውረዶችን አልፎ   እየዘመነ ይገኛል። እንደ ከንቲባዋ ገለጻ፤ ዛሬ ላይ የከተማዋ ነዋሪዎች ማንኛውም አገልግሎት ለማግኘት እንዲችሉ  የሲቪል ምዝገባና ነዋሪነት አገልግሎት ኤጀንሲ ሚናው ከፍተኛ ነው። የነዋሪዎችን አገልግሎት ከማንዋል ወደ ዲጂታል በመቀየር ቀልጣፋ አገልግሎት እንዲኖር ለማስቻል ባለፉት አመታት በርካታ ሥራዎች ተሰርተዋል ብለዋል። በቀጣይም ለከተማዋ ነዋሪዎች ዘመናዊ፣ ቀልጣፋ አገልግሎት ተደራሽ ለማድረግ በትኩረት እንደሚሰራ ገልጸው፤  ነዋሪዎች አገልግሎቱን በተገቢው መንገድ እንዲገለገሉበት ጥሪ አቅርበዋል። የአዲስ አበባ ሲቪል ምዝገባና ነዋሪዎች አገልግሎት  ኤጀንሲ ዋና ዳይሬክተር አቶ ዮናስ አለማየሁ ፣  ኤጀንሲው  የነዋሪዎችን አገልግሎት ለማዘመን በርካታ የማሻሻያ ስራዎችን እየሰራ ነው ብለዋል።",
    "author": "በሞገስ ተስፋ",
    "date": "ሐምሌ 27 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 81,
    "title": "የአዲስ አበባ ከተማ አስተዳደር የሲቪል ምዝገባና ነዋሪዎች አገልግሎት ኤጀንሲ  ከኢፕድ ጋር በጋራ ያዘጋጁት የፎቶግራፍ አውደርዕይ በከንቲባ አዳነች አቤቤ ተክፈተ",
    "publisher": "(ኢ ፕ ድ)",
    "content": "የአዲስ አበባ ከተማ አስተዳደር  የሲቪል ምዝገባና ነዋሪነት አገልግሎት ኤጀንሲ ከኢትዮጵያ ፕሬስ ድርጅት (ኢፕድ) ጋር በመተባበር ያዘጋጀውና የ80 አመት ጉዞውን የሚያሳይ  የፎቶግራፍ  አውደ ርዕይ በከንቲባ አዳነች አቤቤ ተክፈተ። ቢሮው ላለፉት 80 አመታት የወሳኝ ኩነት ቢሮ በሚል ስያሜ እንደ ሞት፣ ልደት፣ ጋብቻ፣ ፍቺ፣ የመታወቂያና ሌሎች አገልግሎቶችን ለከተማዋ ነዋሪዎች ሲሰጥ የቆየ ሲሆን  በዚህ አመት  አሰራሩን ለማዘመን በአዲስ መልክ \"የሲቪል ምዝገባና ነዋሪነት  አገልግሎት ኤጀንሲ\" በሚል ተደራጅቶ አገልግሎት እየሰጠ ይገኛል። የኢትዮጵያ ፕሬስ ድርጅት አንጋፋ ልምዱን በመጠቀም ኤጄንሲው በ80 አመታት ውስጥ ለከተማዋ  ነዋሪዎች በምን መልኩ አገልግሎት ሲሰጥ እንደነበር የሚያሳዩ ታሪካዊ ፎቶግራፎች የተካተቱበትን የፎቶግራፍ አውደ ርዕይ አዘጋጅቷል። የፎቶግራፍ አውደ ርዕዩን የአዲስ አበባ ከተማ አስተዳደር  ከንቲባ አዳነች አቤቤ፣ የከተማ አስተዳደሩ የሲቪል ምዝገባና ነዋሪነት አገልግሎት ኤጀንሲ ዋና ዳይሬክተር አቶ ዮናስ አለማየሁ ሌሎች ከፍተኛ  አመራሮች በተገኙበት ተከፍቷል። የኢትዮጵያ ፕሬስ ድርጅት በተመሳሳይ ለውጭ ጉዳይ ሚኒስቴር የተዘጋጀውን ጨምሮ ለሌሎች ተቋማትም ተመሳሳይ የፎቶግራፍ አውደ ርዕይ ማዘጋጀቱ ይታወቃል።",
    "author": "በሞገስ ተስፋ",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 82,
    "title": "አዲስ ኢንዱሰትሪያል ኮሌጅ በበጎ ፍቃድ አገልግሎት ያስገነባውን ባለአንድ ፎቅ መኖሪያ ቤት ለአቅመ ደካሞች አስረከበ",
    "publisher": "(ኢ ፕ ድ)",
    "content": "በአዲስ አበባ ከተማ አስተዳደር ቴክኒክና ሙያ ትምህርትና ስልጠና ቢሮ ስር የሚገኘው የአዲስ ኢንዱሰትሪያል ኮሌጅ በክረምት በጎ ፍቃድ አገልግሎት ያስገነባውን ባለአንድ ፎቅ መኖሮየያቤት ለአቅመ ደካሞች አስረከበ። በመርሀ ግብሩ ላይ የተገኙት የአዲስ አበባ ከተማ አስተዳደር ቴክኒክና ሙያ ትምህርትና ስልጠና ቢሮ ኃላፊ ወ/ሮ ሀቢባ ሲራጅ እንደገለጹት፤ ከተማ አሰተዳደሩ ባለድርሻ አካላትን በማስተባበር የዜጎችን የኑሮ ሁኔታ ለማሻሻል እያደረገ ያለው ጥረት የሚበረታታ ነው። ይህ ተግባር የቴክኒክና ሞያ ኮሌጆች የተሰጣቸው ሞያተኞችን የማሰልጠን ተልዕኮን ከመወጣት በተጨማሪ የሚሰሩትን ስራ አጠናክረው እንደሚቀጥሉ አውስተዋል። አዲስ ክፍለ ከተማ  ወረዳ 4 ልዩ ስሙ 18 ማዞሪያ ተብሎ በሚጠራው  አከባቢ ኮሌጁ ባለሀብቶችንና የኮሌጁን የትምህርት ማህበረሰብ በማስተባበር ቤቱን አስገንብቷል። ህንፃውን ገንብቶ ለማጠናቀቅ 5 ነጥብ 1 ሚሊዮን ብር እንደፈጀ የአዲስ ኢንዱሰትሪያል ኮሌጅ ዲን  ወይዘሮ ዳግማዊት ግርማ የገለፁ ሲሆን አስር አቅመ ደካሞችን እንደሚያኖር ተናግረዋል። ቤቱን ገንብቶ ከማጠናቀቅ በተጨማሪ አስፈላጊ የሆኑ የቤት እቃዎች እንደተሟሉም ወይዘሮ ዳግማዊት ጠቁመዋል። በርክክብ ስነስርዓቱ ላይ የአዲስ አበባ ከተማ አስተዳደር ቴክኒክና ሙያ ትምህርትና ስልጠና ቢሮ ኃላፊ ወ/ሮ ሀቢባ ሲራጅ፣ የአዲስ ኢንዱሰትሪያል ኮሌጅ ዲን  ወይዘሮ ዳግማዊት ግርማን ጨምሮ የአዲስ ክፍለ ከተማ  ከፍተኛ አመራሮች ተገኝተዋል። ቢሮ በስሩ የሚገኙ የተለያዩ ኮሌጆችን በማስተባበር በሁለት ወር ጊዜ ውስጥ በ40 ሚሊዮን ብር 30  አቅመ ደካማ አባወራዎችን የሚይዝ ባለአንድ ፎቅ ቤት እንደሚያስገነባም አስታውቋል። የቤት ግንባታው የሚከናወነው በአዲስ ክፍለ ከተማ ወረዳ አንድ ልዩ ስሙ መርካቶ  7 ኛ ተብሎ በሚጠራው አካባቢ መሆኑ ታውቋል።",
    "author": "በቃልኪዳን አሳዬ",
    "date": "ሐምሌ 27 ቀን 2015 ዓም"
  },
  {
    "doc_id": 83,
    "title": "በትራንስፖርትና ሎጅስቲክስ ሚንስትሩ የሚመራ ልዑክ ለኢትዮጵያ ተጨማሪ የወደብ አማራጭ ለመመልከት ሱማሌላንድ  ገብቷል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በትራንስፖርትና ሎጅስቲክስ ሚንስትሩ ዶክተር አለሙ ስሜ የሚመራ ልዑክ ለኢትዮጵያ ተጨማሪ የወደብ አማራጭ ለመመልከት  ሱማሌላንድ ሀርጌሳ ገባ። የልዑካን ቡድኑ የበርበራ ወደብን ለኢትዮጵያ ገቢ እና ወጪ ንግድ ተጨማሪ አማራጭ ለማድረግ የሚያስችለውን ውይይት ከሚመለከታቸው የሶማሌላንድ ባለስልጣናት ጋር አድርጓል። በውይይቱም ኢትዮጵያ እያደገ የመጣውን የወጪና ገቢ ንግድ ፍላጎቷን ለማሟላት በርበራ ወደብን መጠቀም በምትችልባቸው መንገዶች ላይ ምክክር ተደርጓል። ኢትዮጵያ በአፍሪካ ፈጣን የኢኮኖሚ ዕድገት እያሳዩ ካሉ ሀገራት ተርታ መሆኗን የገለጹት ዶክተር አለሙ ስሜ አሁን ላይ ለገቢና ወጪ ንግዷ ከምትጠቀምበት የጅቡቲ ወደብ  በተጨማሪ የወደብ አማራጭ እንደሚያስፈልጋት ተናግረዋል። እንደ ኢቢሲ ዘገባ፤ ለዚህም ልዑካቸው የበርበራ ወደብ ያለበትን ሁኔታ ለመመልከትና ወደቡን ለመጠቀም ያሉ ዕድሎችን ለማጤን ሶማሌላንድ መገኘቱን ተናግረዋል።",
    "author": "",
    "date": "ሐምሌ 27 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 84,
    "title": "የኢትዮጵያ ብሔራዊ ቡድን የጉያና ብሔራዊ ቡድንን አሸንፏል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የኢትዮጵያ ብሔራዊ ቡድን ከጉያና ብሔራዊ ቡድን ጋር ያደረገውን የወዳጅነት ጨዋታ 2 ለ 0 ማሸነፍ ችሏል። ጨዋታው በአሜሪካን ሀገር ቨርጂኒያ ሴግራ ፊልድ በኢትዮጵያ ሰዓት አቆጣጠር ሌሊት 8:00 ላይ የተካሄደ ነው። የዋልያዎቹን የማሸነፊያ ጎሎች ከእረፍት በፊት እና በኋላ ሽመልስ በቀለ አስቆጥሯል። በጨዋታው መክፈቻ ላይ አምባሳደር ስለሺ በቀለ በክብር እንግድነት ተገኝተው የኢትዮጵያ ብሔራዊ ቡድን ተጫዋቾችን አበረታተዋል::",
    "author": "",
    "date": "ሐምሌ 26;ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 85,
    "title": "ኤጀንሲው የ80ኛ አመት የምስረታ በዓሉን ከነገ ጀምሮ ማክበር ይጀምራል",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የአዲስ አበባ ከተማ አስተዳደር የሲቪል ምዝገባ እና የነዋሪነት አገልግሎት 80ኛ ዓመት የምሥረታ በዓሉን ሊያከብር ነው ኤጀንሲው የተጓዘበትን የወሳኝ ኩነት ምዝገባ ስራ በተለያዩ ዝግጅቶች ከነገው እለት ጀምሮ ለማክበር መዘጋጀቱን የኤጀንሲው ዋና ዳይሬክተር አቶ ዮናስ አለማየሁ ዛሬ በሰጡት መግለጫ ገልፀዋል። የሲቪል ምዝገባ እና የነዋሪነት አገልግሎት ኤጀንሲ የማዘጋጃ ቤታዊ አገልግሎቶችን በየግዜው በማሻሻል በተለያዩ አደረጃጀቶች አገልግሎቱን ከማዕከል እስከ ክፍለ ከተማ አልፎም እስከ ወረዳ እንዲዘልቅ በማስቻል ሲሰራ ቆይቷል። የክብረ -በዓሉ ዋና ዓላማ ላለፉት 80 ዓመታት ኤጀንሲው ያለፈባቸውን ታሪካዊ ሂደቶች ህብረተሰቡ በዝርዝር እንዲያውቅ ማስቻል ነው ብለዋል። አጠቃላይ በኤጀንሲው  የሪፎርም  ሂደት የተከናወኑ ተግባራት በመርሃ-ግብሩ ወቅት ይመረቃሉ ያሉት ዋና ዳይሬክተሩ በአጠቃላይ ኤጀንሲው በቴክኖሎጂ ሊደርስ ያቀዳቸውን አዳዲስ ፕሮግራሞች ጨምሮ ችግሮችን ለመፍታት የተጓዘበት ርቀትም ለህዝብ ዕይታ ይቀርባል ሲሉም  ተናግረዋል። የ80ኛ አመት ክብረ በዓል መርሃ -ግብሩ ከነገው እለት ጀምሮ ማከበር የሚጀምር ሲሆን፣ በነገው እለት የፎቶ አወደ ርዕይ እና የፓናል ውይይት ተቋሙ አገልግሎት ሲሰጥበት በነበረበት  በአዲስ አበባ ማዘጋጃ ቤት ፅህፈት ቤት ያካሂዳል።",
    "author": "",
    "date": "ሐምሌ 26 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 86,
    "title": "የዓለም ባንክ ፕሬዝዳንት አጃይ ባንጋ የሴቶች ኢንተርፕረነርሺፕ ልማት ፕሮጀክት ተጠቃሚዎችን ጎበኙ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የዓለም ባንክ ፕሬዝዳንት አጃይ ባንጋ የሴቶች ኢንተርፕረነርሺፕ ልማት ፕሮጀክት ተጠቃሚዎችን ጎበኙ። ፕሬዝዳንቱ በአዲስ አበባ የሚገኙ የሴቶች ኢንተርፕረነርሺፕ ልማት ፕሮጀክት ተጠቃሚዎችን ጎብኝተው ከሥራ ዕድል ፈጣሪዎቹ ጋር ውይይት አድርገዋል፡፡ አጃይ ባንጋ በጉብኝታቸው ወቅት እንገለጹት የዓለም ባንክ የፕሮጀክቱ ተጠቃሚ ሴቶች ተጠቃሚነታቸው በይበልጥ እንዲያረጋግጡ ድጋፉን አጠናክሮ ይቀጥላል ብለዋል፡፡  ከሥራና ክህሎት ሚኒስቴር ያገኘነው መረጃ እንደሚያሳየው የፕሮጀክቱ ተጠቃሚ ሴቶች በበኩላቸው ፕሮጀክቱ ንግዳቸው እንዲያስፋፋ ትልቅ ዕድል እንደፈጠረላችው ገልጸዋል፡፡",
    "author": "",
    "date": "ሐምሌ 26 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 87,
    "title": "ኢትዮጵያና የአፍሪካ ልማት ፈንድ የ84 ነጥብ ሶስት ሚሊየን ዶላር የልማት ድጋፍ ስምምነት ተፈራረሙ",
    "publisher": "(ኢ ፕ ድ)",
    "content": "ኢትዮጵያና የአፍሪካ ልማት ፈንድ ለስንዴ ምርትና ምርታማነት ማሻሻያ የሚውል የ84 ነጥብ ሶስት  ሚሊየን ዶላር (4. 5 ቢሊየን ብር) የልማት ድጋፍ ስምምነት ተፈራርሙ፡፡ ከልማት ደጋፋ ውስጥ 54 ሚሊየን ዶላር ከአፍሪካ ልማት ፈንድ፣ 20 ሚሊየን ዶላር ከኔዘርላንድ መንግሰት፣ 10 ሚሊየን ዶላር ኦ.ሲ.ፒ አፍሪካ ከተባለ ድርጅት እንዲሁም ቀሪውን 3 መቶ ሺህ ዶላር ግሎባል ሴንተር ፎር አዳብቴሽን ከተባለ ተቋም የተገኘ መሆኑ ታወቋል፡፡ የልማት ድጋፋ በአነስተኛ እርሻ የስንዴ አምራች ገበሬዎችን ምርትና ምርታማነትን ለማሻሻል የሚውል ሲሆን ይህን ዕውን ለማድረግ እንዲቻል ድጋፉ ከአካባቢ ጋር ተስማሚ የስንዴ ምርት ለማምረት ፣ የገበያ መሰረተ ልማቶችንና ትስስርን ለማሳደግ እንዲሁም በዘርፋ ያሉ ፕሮጀክቶችን ለማስተዳደር የሚውል ነው፡፡ ይህ ድጋፍ በተለይ የሀገር ውስጥ የስንዴ ፍላጎትን በሀገር ውስጥ ምርት ለማሟላት የሚደረገውን ጥረት የሚያግዝ ሲሆን በቀጣይ አምስት ዓመታት ውስጥ የሚተገበር ይሆናል፡፡ የልማት ድጋፋን ስምምነት በኢትዮጵያ መንግስትን በኩል የገንዘብ ሚነስትሩ አቶ አህመድ ሺዴ እንዲሁም የአፍሪካ ልማት ፈንድን በመወከል ዶ/ር አብዱል ካማራ በምስራቅ አፍሪካ የአፍሪካ ልማት ባንክ ምክትል ዳይሬክተር መፈረማቸውን ከሚኒስቴሩ ያገኘነው መረጃ ያሳያል።",
    "author": "",
    "date": "ሐምሌ 26 ቀን 2015 ዓም"
  },
  {
    "doc_id": 88,
    "title": "የትራንስፖርትና ሎጂስቲክስ ዘርፍ ለሀገር በቀሉ ኢኮኖሚ እቅድ ስኬት ጉልህ ሚና እንዳለው ተገለፀ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የትራንስፖርት እና ሎጂስቲክስ ዘርፍ ለሀገር በቀል ኢኮኖሚ እቅድ ስኬት የሚኖረው ሚና ከፍተኛ በመሆኑ በዘርፉ የተጀመሩ ስራዎች ተጠናክረው ሊቀጥሉ እንደሚገባ ተገለፀ፡ የትራንስፖርት እና ሎጂስቲክስ ዘርፍ የ2015 በጀት አመት እቅድ አፈፃፀም ግምገማ በጅግጅጋ እየተካሄደ ነው። በመድረኩ የትራንስፖርት እና ሎጂስቲክስ ዘርፍ የ2015 በጀት አመት እቅድ ፣  የአገልግሎት አሰጣጥ ጥራትና ተደራሽነት፣ የመሰረተ ልማት ስራዎች፣ የቁጥጥርና ክትትል ተግባራት አፈፃፀሞች ቀርበዋል፡፡ በበጀት አመቱ በዘርፉ ያጋጠሙ ችግሮችና የተወሰዱ መፍትሔዎች እንዲሁም በቀጣይ ትኩረት የሚደረግባቸው ጉዳዮችም ተለይተው ቀርበዋል፡፡ የትራንስፖርት እና ሎጅስትክ ሚኒስትሩ ዶ/ር አለሙ ስሜ  በዘርፉ የተመዘገቡ አፈፃፀሞች አበረታች መሆናቸውን ገልጸው የአገልግሎት አሰጣጥና መሰረተ ልማት ጥራት ለማስጠበቅና የአገልግሎት ተደራሽነትና ቅልጥፍናን ለማሻሻል በትኩረት ሊሰራ ይገባል ብለዋል፡፡ የባቡር ትራንስፖርት አቅምን ማሳደግ፣ የብዙሃን ትራንስፖርት ማስፋፋት፣ በዘርፉ የሚሰጡ አገልግሎቶችን ማዘመንና የአረንጓዴ ትራንስፖርትን የማስፋት ስራዎች ተጠናክረው ሊቀጥሉ እንደሚገባም ዶ/ር አለሙ ስሜ ጨምረው አንስተዋል፡፡ በተጨማሪም የሎጂስቲክስ ወጪን በመቀነስና ቅልጥፍናውን በመጨመር የኢትጵያን የወጪ ገቢ ንግድ ተወዳዳሪ ማድረግ ይገባል ያሉ ሲሆን ዘርፉ ለሀገር በቀል ኢኮኖሚ እድገት ሊያበረክት በሚገባው አስተዋፅኦ ልክ ሊሰራበት እንደሚገባ ገልፀዋል፡፡ የሶማሊ ክልል ንግድና ትራንስፖርት ቢሮ ሀላፊ አቶ መሀመድ አሊ በበኩላቸው ዘርፉ ለሀገር ኢኮኖሚ እድገት የሚጠበቅበትን ድርሻ እንዲወጣ ለማድረግ የተጀመሩ ስራዎች ተጠናክረው እንደሚቀጥሉ ጠቁመው የትንስፖርት አቅርቦትን ለማሻሻል፣ የተገልጋዮችን እርካታ ለማረጋገጥ፣ የመንገድ ትራፊክ አደጋን ለመቀነስ፣ ዘርፉን ለማዘመንና ውጤታማ ለማድረግ እንደ ክልል በትኩረት እየሰራን እንገኛለን ብለዋል፡፡",
    "author": "",
    "date": "ነሀሴ 2 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 89,
    "title": "ሠራዊቱ ከመሀል ሳይንት ወረዳው ህዝብ ጋር በመሆን የአባቢውን ሠላም እና ልማት የማረጋገጥ ተግባር እየፈፀመ ነው",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "ብርጋዲየር ጀኔራል ዘውዱ ሰጥአርጌ ሠራዊቱ በቀጠናው ውስጥ የሚከሰቱ የማህበረሰቡን የልማት  እንቅሰቃሴ የሚገድቡ እና ቀጠናውን ለትርምስ የሚያጋልጡ የፅንፈኝነት ተግባራቶችን በመቀልበስ ሠላም የማረጋገጥ  ተልዕኮ እንዳለው ገልፀዋል።  በቀጠናው የሚንቀሳቀሱ የቡድኑ አባላት ህዝቡን የማይወክሉ ፀረ ህዝብ እና የግል ጥቅምን መሰረት ያደረጉ በመሆናቸው ሠራዊቱ ከማህበረሰቡ ጋር ያለውን ግንኙነት በማጠናከር አስፈላጊውን ህግ የማስከበር ስራ እያከናወነ ይገኛል ብለዋል። ብርጋዲየር ጀኔራል ዘውዱ የሀገሪቱን የውስጥ እና የውጭ ጠላቶች ተልዕኮ በማንገብ በሀሰት ትርክት የህዝቡን ሰላም ለማወክ የተዘጋጀውን ህገወጥ ቡድን ለህግ አሳልፎ በመስጠት ከሠራዊቱ ጎን መሰለፉ የህዝቡን ሰላም ወዳድነት እና አርቆ አሳቢነት በግልፅ ያሳየ መሆኑን ገልፀዋል።  የመሀል ሳይንት ወረዳ ዋና አስተዳዳሪ አቶ ሞገስ አየለ ሠራዊቱ የሠላም ፀር በሆኑ ቡድኖች እየተተነኮሰ  የሀይማኖት አባቶችን እና የሀገር ሽማግሌዎችን በመጠቀም ለሰላም ቅድሚያ መስጠቱ ማህበረሰቡ  ለሠራዊቱ ያለውን ፍቅር በጥብቅ እንዲተሳሰር አድርጎታል ብለዋል። የወረዳው ነዋሪዎች ህገወጥ በሆነ አደረጃጀት የህዝቡን ሰላምና ልማት ለማደናቀፍ የተዘጋጁ አካላትን ተልዕኮ ለማክሸፍ ከሠራዊቱ ጋር በቅርበት እንደሚሰሩ ገልፀዋል። ህዝቡ ሰላም ወዳድ እና ልማት ናፋቂ እንጅ በራስ ወዳድ ፅንፈኞች ሴራ አላማውን የሚስት አለመሆኑን ገልፀው የወረዳው ህዝብ አንድም ያልተገባ እንቅስቃሴ ሳያደርግ ሰራዊቱን በአክብሮት መቀበሉ ለሌሎችም ወረዳወች እንደ አርአያ የሚታይ ነውም ብለዋል።  የወረዳው ፀጥታና ደህንነት ምክትል ሀላፊ አቶ በለጠ ጋሻው እንዳሉት የወረዳው አመራሮች ማህበረሰቡን ባካተተ ሁኔታ ለሰላም ቅድሚያ የሚሰጡ መድረኮችን በመፍጠር እና የሠራዊቱን ተልዕኮ በግልፅ በማስረዳት የፀረ ሰላም ሃይሎችን የሀሰት ፕሮፖጋንዳ  ማክሸፍ ችለዋል ። በእለቱም የሠራዊቱን ወዳጅነት ለማጠናከር በግዳጅ ቀጠናው ብርጋዲየር ጀኔራል ዘውዱ ሰጣርጌ በተገኙበት የእግር ኳስ ውድድር የተካሄደ ሲሆን ውድድሩ የሠራዊቱን የእርስ በእርስ ግንኙነት እንደሚያዳብር መገለጹን ከኢፌዴሪ መከላከያ ሠራዊት ያገኘነው መረጃ ያሳያል።",
    "author": "",
    "date": "ሃምሌ 26 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 90,
    "title": "\"ኢትዮጵያና ደቡብ አፍሪካ ያላቸውን ትብብር በማጠናከር በአህጉሪቱ የመሪነት ሚናቸውን ሊወጡ ይገባል\" - ዶክተር ናሌዲ ፓንዶር",
    "publisher": "(ኢ ፕ ድ)",
    "content": "ኢትዮጵያና ደቡብ አፍሪካ ያላቸውን ትብብር በማጠናከር በአህጉሪቱ የመሪነት ሚናቸውን ሊወጡ እንደሚገባ የደቡብ አፍሪካ የዓለም አቀፍ ግንኙነቶችና ትብብር ሚኒስትር ዶክተር ናሌዲ ፓንዶር ገለፁ። የደቡብ አፍሪካ የዓለም አቀፍ ግንኙነቶችና ትብብር ሚኒስትር ዶክተር ናልዲ ፓንዶር ሁለቱ አገራት ለፓን አፍሪካኒዝምና የአፍሪካ ኅብረት ማበብ ጉልህ ሚና ተጫውተዋል ብለዋል። ሁለቱ አገራት በተለይም ለአፍሪካ ኅብረትና ለአፍሪካ ኅብረት የልማት ኤጀንሲ-ኔፓድ ምስረታ ከፍተኛ አስተዋጽኦ ማበርከታቸውን ገልፀው አጋርነታቸው መጠናከር አለበትም ብለዋል። ይህንንም ተከትሎ ሁለቱ አገራት በአፍሪካ ጉዳዮች ላይም የመሪነት ሚናቸውን በአግባቡ ሊወጡ እንደሚገባ ነው የገለጹት። ከሰሞኑ በአዲስ አበባ የተካሄደው 4ኛው የኢትዮ-ደቡብ አፍሪካ የጋራ የሚኒስትሮች ኮሚሽን ስብስባ በአገራቱ መካከል ያለውን ስትራቴጂካዊ አጋርነት ለማጠናከር እንደሚያስችል ተናግረዋል። ሁለቱ አገራት ለአፍሪካ 2063 አጀንዳ መሳካትም አዳዲስ የትብብር መስኮች መለየታቸውንና ለዚህ መሳካት በትብብር እንደሚሰሩ መስማማታቸውን አብራርተዋል። አገራቱ በኢኮኖሚ ዲፕሎማሲ በተለይም በግብርና ዘርፍ በጋራ ተባብሮ በመሥራት ለአህጉሪቱ ልማት እድገት ትኩረት ሰጥተው እንደሚሰሩ ነው ያብራሩት። ሚኒስትሯ ባሰለፍነው ሰኞ ከጠቅላይ ሚኒስትር ዶክተር ዐቢይ አህመድ ጋር ዲፕሎማሲያዊ ግንኙነቱን ወደ ላቀ ደረጃ ለማሸጋገር ውጤታማ ውይይት ማድረጋቸውን ገልፀዋል ሲል ኢዜአ ዘግቧል።",
    "author": "",
    "date": "ሐምሌ 26 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 91,
    "title": "በሁለቱ ሀገራት መካከል የሕዝብ ለሕዝብና የፓርላማ ዲፕሎማሲ ስራዎች እንዲጠናከሩ በትኩረት ይሠራል",
    "publisher": "(ኢ ፕ ድ)",
    "content": "በኢትዮጵያና በቱርክ መካከል ያለውን የሕዝብ-ለሕዝብ፣ ፓለቲካዊና ኢኮኖሚያዊ ግንኙነት የበለጠ ማጠናከር እንደሚያስፈልግ በኢፌዴሪ የሕዝብ ተወካዮች ምክር ቤት የውጭ ግንኙነትና የሰላም ጉዳዮች ቋሚ ኮሚቴ ገልጿል። የቋሚ ኮሚቴው ሰብሳቢ በኢትዮጵያ የቱርክ አምባሳደር በርክ ባራንን በጽሕፈት ቤታቸው ተቀብለው አነጋግረዋል።  የሁለቱን ሀገራት ሕዝቦች በንግድ፣ በጤና፣ በኢንቨስትመንት፣ በባህል እንዲሁም በቴክኖሎጂ ሽግግር በማስተሳሰር የኢኮኖሚ ተጠቃሚነታቸውን ማረጋገጥ እንደሚያስፈልግ የቋሚ ኮሚቴ ሰብሳቢ ዶክተር ዲማ ነገዎ ገልጸዋል። ኢትዮጵያ ከጎረቤት ሀገራት ጋር በመተባበርና በጋራ ጥቅም ላይ የተመሰረተ ግንኙነት በመፍጠር አካባቢያዊ ሰላም እንዲረጋገጥ ጠንክራ እየሰራች ነው ያሉት ሰብሳቢው፤ ለረጅም ዓመታት የቀጠለው የኢትዮጵያና የቱርክ ወዳጅነት ግንኙነት የሁለቱን ሀገራት ሕዝቦች ብሔራዊ ጥቅም መሠረት ያደረገ እንደሆነ አብራርተዋል። የቱርክ አምባሳደር በርክ ባራን በበኩላቸው፤ የቱርክ ባለሀብቶችና ምሁራን በኢትዮጵያ የተለያዩ አካባቢዎች በትምህርት፣ በጤና እና በኢንቨስትመንት ዘርፍ በስፋት እየሰሩ እንደሚገኙ ገልጸዋል። በቀጣይም ግንኙነቱን በተሻለ ሁኔታ ለማጠናከር፤ በሁለቱ ሀገራት መካከል የሕዝብ ለሕዝብና የፓርላማ ዲፕሎማሲ ስራዎች እንደሚሰሩ አምባሳደሩ ጠቅሰዋል። የዜጎችን ሁለንተናዊ ዕድገት የሚያረጋግጡ ስራዎችን ለማስቀጠል ሰላም ወሳኝ ሚና ይጫወታል ያሉት አምባሳደሩ፤ ሀገራቸው ለኢትዮጵያ ሰላምና እድገት ድጋፍ እንደምታደርግ መግለፃቸውን የምክር ቤቱ መረጃ ያመለክታል።",
    "author": "",
    "date": "ሐምሌ 26 ቀን 2017 ዓ.ም"
  },
  {
    "doc_id": 92,
    "title": "9ኛው የህንድ-አፍሪካ አይ ሲ ቲ አውደ ርዕይ በአዲስ አበባ እየተካሄደ ነው",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "አውደ ርዕዩ በአይ ሲ ቲ  ዘርፍ የተሰማሩ የህንድ እና የአፍሪካ ሀገራት ካምፓኒዎችንና ባለሙያዎችን በማገናኘት ምርትና አገልግሎታቸውን እንዲያስተዋውቁና በጋራ እንዲሰሩ ለማድረግ የሚያስችል ነው ተብሏል። ህንድ በቴሌኮሙኒኬሽን መጠቀሚያ መሳሪያዎች ምርትና እና አገልግሎት፣ በዲጂታል ጤና፣ ትምህርት፣ የመረጃ መረብ ደህንነት እና በሌሎች አይ ሲ ቲ ዘርፎችም በጋራ እየሰራች ትገኛለች። የኢኖቬሽንና ቴክኖሎጂ ሚኒስትር ዴኤታ ሁሪያ አሊ የረጅም ጊዜ ዲፕሎማሲያዊ ግንኙነት ያላቸው ኢትዮጵያ እና ህንድ በዲጂታል ቴክኖሎጂ ዘርፍም ያላቸው ግንኙነት እያደገ መምጣቱን ተናግረዋል። ኢትዮጵያ የአገልግሎት ዘርፉን በኢንፎርሜሽን ኮሙኒኬሽን ቴክኖሎጂ በመደገፍ የተቀላጠፈ ለማድረግ እየሰራች ነው ያሉት ሚኒስትር ዴኤታዋ አውደ ርዕዩ ሀገራቱ የጀመሩትን ምቹ የአይ ሲ ቲ ስነ-ምህዳር የመፍጠር ስራን ያጠናክራል ብለዋል። በህንድ የቴሌኮሚኒኬሽን ሚኒስቴር የጋራ ፀሃፊ ሱሚል ኩማር ቨርማ ህንድ የአይ ሲ ቲ አገልግሎትና የመጠመቀሚያ መሳሪያዎችን በማምረት እንዲሁም ወደ ውጭ በመላክ በዓለም ተወዳዳሪ ሀገር መሆኗን ተናግረዋል። ዓውደ ርዕዩ እስከ ነገ የሚቆይ ሲሆን ከህንድና ከኢትዮጵያ የተውጣጡ የተለያዩ የኢንፎርሜሽን ቴክኖሎጂ መፍትሄዎች ለእይታ መቅረባቸውን ከኢኖቬሽንና ቴክኖሎጂ ሚኒስቴር ያገኘነው መረጃ ያሳያል።",
    "author": "",
    "date": "ነሀሴ 3 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 93,
    "title": "የአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዝ ያስተላለፈው ትዕዛዝና ክልከላ ቁጥር 1",
    "publisher": "",
    "content": "የሕዝብን ሠላምና ደህንነት ለማስጠበቅ የወጣ የሚኒስትሮች ምክር ቤት የአስቸኳይ ጊዜ አዋጅ ቁጥር  6 /2015 አንቀጽ 5 መሰረት የአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዙ  የሚከተሉትን  ትዕዛዞችና ክልከላዎች ደንግጓል። 1) በባሕርዳር፣ ጎንደር፣ ደብረ ብርሃን፣ ደብረ ማርቆስ፣ ሸዋ ሮቢትና ላሊበላ የሕዝብ የአገልግሎት ሰጪ፣ የመንግሥት፣ የማኅበረሰብና የንግድ ተቋማት ከነሐሴ 4/2015  ጀምሮ ክፍት እንዲሆኑ ታዟል። 2) በባሕርዳር፣ ጎንደር፣ ደብረ ብርሃን፣ ደብረ ማርቆስ፣ ሸዋ ሮቢትና ላሊበላ እስከ ነሐሴ 17፣2015 የሚቆይ የሠዓት እላፊ ገደብ ተጥሏል፡፡ በዚህም መሰረት የድንገተኛ ህክምና አገልግሎት ከሚሰጡ ተሽከርካሪዎች፣ የድንገተኛ ህክምና አገልግሎት ሰጪ ባለሞያዎች እና የፀጥታ አስከባሪ ተቋማት ባልደረቦች ውጪ ለማንኛውም ሰው እና ተሽከርካሪ ከምሽቱ አንድ ሰዐት በኋላ መንቀሳቀስ በጥብቅ የተከለከለ ነው። 3) የአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዙ  ፈቃድ ውጪ በአማራ ብሔራዊ ክልል ከተሞች የአደባባይ ስብሰባ፣ ሰልፍ እና መሰል እንቅስቃሴዎችን ማድረግ ፈጽሞ የተከለከለ ነው። እንዲሁም በማንኛውም መልኩ የህዝብ እንቅስቃሴን የሚያስተጓጉል እና የትራንስፖርት አገልግሎትን የሚያሰናክል ድርጊት በጥብቅ የተከለከለ ነው።  4) በአማራ ብሔራዊ ክልል  ውስጥ ለጸጥታ ሥራ ከሚንቀሳቀሱ የህግ አስከባሪ አካላት እና ከነዚህ አካላት ፈቃድ ውጭ የጦር መሣሪያ ይዞ መዘዋወር ፈጽሞ የተከለከለ ነው። 5) በአማራ ብሔራዊ ክልል  ከላይ በተራ ቁጥር አንድ በተገለጹት ከተሞች የባጃጅ እና የሞተር ሳይክል እንቅስቃሴ ከነሐሴ 4 እስከ ነሐሴ 17፣2015 ድረስ ፈጽሞ የተከለከለ ነው። 6) ከባጃጆችና ከሞተር ሳይክሎች በስተቀር ሌሎች የከተማ ትራንስፖርት አገልግሎት ሰጪዎች ከነሐሴ 4 ጀምሮ ወደ ሥራ የመመለስ እና አገልግሎት የመስጠት ግዴታ አለባቸው። 7) በአስቸኳይ ጊዜ አዋጅ ሽፋን ከአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዝ ትእዛዝ ውጭ ወቅታዊ ሁኔታን ሰበብ በማድረግ ግለሰቦችን ከመደበኛው ህግ አግባብ ውጪ ማሰር እና ማቆየት፣ የንግድ ቤቶችን ማሸግ እና መሰል እርምጃዎችን መውሰድ በጥብቅ የተከለከለ ነው። ከላይ የተዘረዘሩትን ትዕዛዞችና ክልከላዎችን በሚጥሱ ላይ በአስቸኳይ ጊዜ አዋጁ  አንቀጽ 7 መሰረት  ሃይልን በመጠቀም፣ እንዲሁም ሌሎች አግባብነት ያላቸውን እርምጃዎችን በመውሰድ ትዕዛዝና ክልከላዎችን  እንዲያስፈጽሙ ለሁሉም የህግ አስከባሪ አካላት ጥብቅ መመሪያ ተሰጥቷል።",
    "author": "",
    "date": "ነሐሴ 3 ቀን 2018 ዓም"
  },
  {
    "doc_id": 94,
    "title": "ከአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዝ የተሰጠ ወቅታዊ መግለጫ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የአስቸኳይ ጊዜ ጠቅላይ መምሪያ ዕዝ ከተቋቋመ ጊዜ ጀምሮ ያከናወናቸውን የመጀመሪያ ምዕራፍ ተግባራት ገምግሟል፡፡ የዕዙ የመጀመሪያ ምዕራፍ ዕቅድ በባሕር ዳር፣ ደብረ ማርቆስ፣ በደብረ ብርሃን፣ በላሊበላ፣ በጎንደርና በሸዋ ሮቢት አካባቢ የተሰባሰበውን በዘረፋ እና በጥፋት የተሰማራ ቡድን በመምታትና ከተሞቹን ወደ ሰላማዊ ሁኔታ መመለስ ነበር። እነዚህ አካባቢዎች የተመረጡት ብዙ ሕዝብ የሚኖርባቸው፣ ከፍተኛ የንግድና የቱሪስት እንቅስቃሴ ያለባቸው፣ የፖለቲካና የኢንዱስትሪ ማዕከላት በመሆናቸው ነው። በዚህ መሠረት በስድስቱ ከተሞች ዙሪያ የመጣው የጥፋት ቡድን መሣሪያውን እንዲያስረክብና እጁን እንዲሰጥ የተሰጠውን ዕድል ባለመጠቀሙ እርምጃ ተወስዶበታል፣ የሕግ የበላይነትም  እንዲከበር ተደርጓል። የክልሉ ሕዝብ በዚህ ዘራፊ ቡድኑ የተማረረ በመሆኑ፣ የህግ አስካባሪ አካላት ተልዕኮዋቸውን በስኬት እንዲወጡ ተገቢውን ድጋፍ አድርጓል። ጠቅላይ መመሪያ እዙም  የክልሉ ህዝብ ላደረገለት ትብብር ምስጋናውን ያቀርባል። በአሁኑ ሰዓት  ከተሞቹ ከዘረፊዉ መንጋ ስጋት ነጻ ሆነዋል። የመከላከያ ሠራዊቱ እና የክልሉ ህግ አስከባሪ አካላት በየሥርቻው የተራረፈውን ዘራፊ በማጽዳት ላይ ናቸው። ማኅበረሰቡም መረጃ በመስጠት፣ አቅሙ በፈቀደው ሁሉ ለዚህ ስራ ድጋፍ እያደረገ ይገኛል።  ሽንፈት የተከናነበው የፅንፈኞች ቡድን በአንዳንድ አካባቢዎች ወደ ቅርስ  ቦታዎችና የእምነት ተቋማት በመግባት ለመደበቅ እየሞከረ ነው። የመከላከያ ሠራዊቱ እና የክልሉ ህግ አስከባሪ አካላት ህግ፣ ሥርዓትና ሞራልን ባከበረ መንገድ ሃላፊነታቸውን እየተወጡ ይገኛል። በቀጣይም የመጨረሻውን የማጽዳት እና የመልቀም ተግባር በማከናወን ከተሞቹ በአጭር ጊዜ ወደ ተሟላ ሰላማዊ እንቅስቃሴ እንዲመለሱ ይደረጋል። በአስቸኳይ ጊዜ ዐዋጁ በተሰጠው ሥልጣን መሠረት የጠቅላይ መምሪያ ዕዙ እስካሁን 14 ተጠርጣሪዎችን በአዲስ አበባ ከተማ በቁጥጥር ሥር ያዋለ ሲሆን ወደፊትም እንደሁኔታው በቁጥጥር ሥር የሚያውላቸውን ግለሰቦች አስመልክቶ አስፈላጊውን መረጃ ለህዝብ ይፋ ያደርጋል። በመጀመሪያው ምዕራፍ ዕቅድ የተያዘው ከተሞቹን ከዘራፊ የጥፋት ቡድን የማጽዳቱ ተግባር እየተጠናቀቀ በመሆኑ፣ 1. ከሐሙስ ነሐሴ 4 ጀምሮ ከላይ በተጠቀሱት ከተሞች መደበኛ የአውሮፕላን በረራ ይጀመራል፤ 2. ከባጃጅና ከሞተር ሳይክል በስተቀር ሁሉም ዓይነት የከተማ የትራንስፖርት አገልግሎቶች ወደ  አገልግሎት ይገባሉ፤ 3. የመንግሥት፣ የማኅበረሰብ አገልግሎት፣ የንግድ፣ የጤና፣ የፋይናንስ፣ ወዘተ. ተቋማት አገልግሎት እንዲሰጡ ይደረጋል። በዚሁ አጋጣሚ የክልሉ ሕዝብ ራሱን ከዘራፊውና ከጽንፈኛው መንጋ በመነጠልና በመከላከል፣ ከህግ አስከባሪ አካላት ጋር በመሰለፍ ላደረገው ተጋድሎ ዕዙ በድጋሚ ምስጋናውን ያቀርባል።",
    "author": "",
    "date": "ነሐሴ 3 ቀን 2018 ዓም"
  },
  {
    "doc_id": 95,
    "title": "ምክር ቤቱ አስቸኳይ ስብሰባ ጠራ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የኢፌዲሪ የሕዝብ ተወካዮች ምክር ቤት በሚኒስትሮች ምክር ቤት የታወጀውን የአስቸኳይ ጊዜ አዋጅን መርምሮ ውሳኔ ለማስተላለፍ ለአባላቱ አስቸኳይ የስብሰባ ጥሪ አስተላለፈ፡፡ ሰሞኑን በአማራ ክልል ያጋጠመውን የፀጥታ መደፍረስ ተከትሎ  የፌዴራል መንግሥት የሚኒስትሮች ምክር ቤት በኢፌዲሪ ሕገ-መንግሥት አንቀፅ 93 ንዑስ አንቀፅ 1 (ሀ) መሰረት ሐምሌ 29 ቀን 2015 ዓ.ም የአስቸኳይ ጊዜ አዋጅ ቁጥር 6/2015 መደንገጉ ይታወሳል፡፡ ከዚሁ ጋር በተገናኘ በሕገ-መንግስቱ አንቀፅ 93 ንዑስ አንቀፅ 2 (ሀ) እና (ለ) መሠረት በሚኒስትሮች ምክር ቤት የሀገሪችንን ሠላምና ደህንነት ለማስጠበቅ የታወጀው  የአስቸኳይ ጊዜ አዋጅ ለኢፌዲሪ የሕዝብ ተወካዮች ምክር ቤት ቀርቦ ውሳኔ እንደሚሰጥበት ቢደነገግም ምክር ቤቱ በዕረፍት ላይ እንደሆነ የሚታወቅ ነው፡፡ ይህ እንደተጠበቀ ሆኖ በኢፌዲሪ ሕገ መንግሥት አንቀፅ 58 (4) እና በምክር ቤቱ የአሠራርና የአባላት የሥነ-ምግባር ደንብ ቁጥር 6/2008 አንቀፅ 15 (1)  ምክር ቤቱ በዕረፍት ላይ እያለ የምክር ቤቱን ውሳኔ የሚሹ አስቸኳይ ጉዳዮች ሲያጋጥሙ የምክር ቤቱ አፈ-ጉባኤ አስቸኳይ ስብሰባ ሊጠራ እንደሚችል በተደነገገው መሠረት  ለምክር ቤቱ አማካሪ ኮሚቴ አጀንዳው ቀርቦ በሙሉ ድምፅ የፀደቀ ሲሆን፤ ምክር ቤቱ  ነሐሴ 8 ቀን 2015 ዓ.ም ከቀኑ 8፡00 ሰዓት አስቸኳይ ስብሰባ ጠርቷል፡፡ የምክር ቤት አባላት በዕለቱ ከጠዋቱ 2፡30 ጀምሮ በአካል በመገኘት ሪፖርት እንዲያደርጉ ጥሪ የተላለፈ ሲሆን፤ በዕለቱም  የአስቸኳይ ጊዜ አዋጁን ምክር ቤቱ መርምሮ ውሳኔ እንደሚያሳልፍም ይጠበቃል፡፡",
    "author": "",
    "date": "ነሀሴ 3 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 96,
    "title": "አቶ ሙስጠፌ መሃመድ  ከዩኤስኤይድ የኢትዮጵያ ተወካይ  ጋር ተወያዩ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "የሶማሌ ክልል ርዕሰ መስተዳድር ሙስጠፌ መሃመድ በአሜሪካ ዓለም አቀፍ ተራድኦ ድርጅት (ዩኤስኤይድ) የኢትዮጵያ ተወካይ እስኮት ሆክላደር  ከተመራ  ልዑካን ቡድን ጋር በጽ/ቤታቸው ተወያይተዋል፡፡ በውይይታቸውም በክልሉ መንግስት እና በአሜሪካ ዓለም አቀፍ ተራድኦ ድርጅት መካከል ያለውን ግንኙነት ማጠናከር በሚቻልበት ሁኔታ ላይ መክረዋል፡፡ በክልሉ የምግብ ድጋፍ ለሚያስፈልጋቸው የሕብረተሰብ ክፍሎች ድጋፉ በአግባቡ እንዲዳረስ ለማድረግ በጋራ መስራት በሚቻልበት ሁኔታ ላይ መምከራቸው ተገልጿል፡፡ ከዚህ ባለፈም በተለያዩ  የልማት ፕሮጀክቶች ላይ ያላቸውን ትብብር ለማሳደግ  መወያየታቸውን የክልሉ ኮሙኒኬሽን መረጃ ያመላክታል፡፡",
    "author": "",
    "date": "ነሀሴ 3 ቀን 2015 ዓም"
  },
  {
    "doc_id": 97,
    "title": "በኢትዮጵያ የቻይና አምባሳደር ዣኦ ዝዩአን የጅማ ኢንዱስትሪ ፓርክን ጎበኙ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "በኢትዮጵያ የቻይና አምባሳደር ዣኦ ዝዩአን፣ ከኢንቨስትመንት ኮሚሽን ኮሚሽነር ለሊሴ ነሚ እና ከኢንዱስትሪ ፓርኮች ልማት ኮርፖሬሽን ዋና ስራ አስፈፃሚ አክሊሉ ታደሰ ጋር በመሆን የጅማ ኢንዱስትሪ ፓርክን ጎበኙ፡፡ በጉብኝቱም በፓርኩ ኢንቨስት የሚያደርጉ የቻይና ባለሀብቶች የተገኙ ሲሆን የኢንቨስትመንት ስምምነት የፊርማ ስነ ስርዓት እንደሚካሄድ ከኢንዱስትሪ ፓርኮች ኮፖሬሽን ያገኘነው መረጃ ያመላክታል፡፡",
    "author": "",
    "date": "ነሀሴ 3 ቀን 2015 ዓ.ም"
  },
  {
    "doc_id": 98,
    "title": "ጠቅላይ ሚኒስትር ዐቢይ አሕመድ ከደቡብ ኮሪያ ሪፐብሊክ የውጭ ጉዳይ ሚኒስትር  ጋር ተወያዩ",
    "publisher": "(ኢ.ፕ.ድ)",
    "content": "ጠቅላይ ሚኒስትር ዐቢይ አሕመድ ከደቡብ ኮሪያ ሪፐብሊክ የውጭ ጉዳይ ሚኒስትር ፓርክ ጂን ጋር ዛሬ ረፋድ ላይ ተወያዩ። ሁለቱ ወገኖች በሁለትዮሽ ትብብር፣ በቀጣናዊ እና በዓለም አቀፍ ጉዳዮች፣ ተወያይተዋል። በሁለቱ ሀገራት መካከል የንግድ ትሥሥርን በማሳደግ ረገድም መክረዋል ሲል የጠቅላይ ሚኒስትር ጽህፈት ቤት ዘግቧል::",
    "author": "",
    "date": "ነሀሴ 3 ቀን 2015 ዓ.ም"
  }
]